[
    {
        "J1YX9kmM": "301000200", 
        "T7aEx3Mj": "ブロンズで作られた短剣", 
        "VC9F3eJn": "ブロンズ製の片刃の短剣。携行することを目的としているため小型で、武器としての性能はそれほど高くはない。主に護身用として用いられている。しかし、安価で手に入りやすく、日常の様々な場面での活用も可能。扱うために特殊な訓練を必要としないこともあって、日々の生活やちょっとした旅には欠かせない存在となっている。"
    }, 
    {
        "J1YX9kmM": "301000400", 
        "T7aEx3Mj": "戦闘用に特化した短剣", 
        "VC9F3eJn": "より武器としての性質を追求した諸刃の短剣。ナイフが日用品としても使われているのに対し、ダガーの用途は、ほぼ戦闘に限られる。本来は強固な鎧の隙間を突いたり、敵の攻撃を受け流したりするための補助用の武器だったが、携行しやすく小回りが利くという点から、現在では各地で暗躍する盗賊たちが多く用いるようになっている。"
    }, 
    {
        "J1YX9kmM": "301000500", 
        "T7aEx3Mj": "ミスリルで作られた戦闘用の短剣", 
        "VC9F3eJn": "軽く柔軟性がありながらも、高い硬度を誇るミスリルという金属で作られた諸刃の短剣。攻撃力が高く小回りが利くため非常に扱いやすいが、材料となるミスリルが貴重であるため、手に入りにくいのが難点。ミスリルの加工においてはドワーフの右に出るものはなく、職人が多く集まるディルマギア工業都市を中心に流通している。"
    }, 
    {
        "J1YX9kmM": "301000600", 
        "T7aEx3Mj": "敵を眠らせることのある短剣", 
        "VC9F3eJn": "見た目は普通のダガーであるが、対象の眠気を誘う効果がある。元々は、裏稼業の人間たちが誘拐や闇討ちを滞りなく遂行するために生み出したものだったが、確実に睡眠状態にできるわけではないため、腕利きの者ほどあまりこの武器には頼らなかったようだ。しかし、使われなくなったわけではなく、現在もひっそりと存在している。"
    }, 
    {
        "J1YX9kmM": "301000900", 
        "T7aEx3Mj": "敵の攻撃を受け流す短剣", 
        "VC9F3eJn": "短剣の一種。柄に大きな籠状のガードがついていることが特徴で、ここで相手の攻撃を受け止め、受け流すことに特化している。武器として用いる他、装飾品としての人気も高く、ガードの部分に家紋や好きな模様を彫ったり、宝石を埋め込んだりすることが流行した時期もあった。美術的価値のあるものは、高値で取引されることもある。"
    }, 
    {
        "J1YX9kmM": "301001000", 
        "T7aEx3Mj": "敵を沈黙状態にすることのある短剣", 
        "VC9F3eJn": "魔法使い殺しの異名を持つ短剣。攻撃することで一定の確率で対象を沈黙状態にする効果がある。スリプルダガーと同様、確実に状態異常を引き起こすわけではないものの、戦いにおいて特に脅威である魔法を封じ込められるという魅力は非常に大きい。魔道士が多いと思われる戦いでは、持っていると非常に役立つ武器の1つである。"
    }, 
    {
        "J1YX9kmM": "301001100", 
        "T7aEx3Mj": "風の力を帯びたナイフ", 
        "VC9F3eJn": "切れ味がよいナイフ。風の力を帯びており、非常に軽い。忍び込むにも逃走するにも俊敏な動きが求められる盗賊たちを中心に、ある時期まではもてはやされていた。しかし、このナイフの作成方法を記した書物が散逸してしまったため、現在ではあまり出回っていない。作成方法が発見されれば、再び流通するようになるかもしれない。"
    }, 
    {
        "J1YX9kmM": "301001300", 
        "T7aEx3Mj": "生存率が上がる短剣", 
        "VC9F3eJn": "遥か異界“オリエンス”からもたらされた短剣。武器として安定した性能を持つだけでなく、装備するとHPが上昇する。短剣は元々、遭難などの緊急時には様々な用途に活用できるものだが、HPが強化されるこのサバイバルエッジを持っていれば、たとえ不測の事態に陥ったとしても、生還できる可能性が高まるだろう。"
    }, 
    {
        "J1YX9kmM": "301001400", 
        "T7aEx3Mj": "水の魔物を滅ぼす短剣", 
        "VC9F3eJn": "遥か異界からもたらされた短剣。水棲の魔物に対して高い威力を誇る。この短剣が元々存在していた異界では、とある城の地下で、恐ろしい魔物によって守られていたという。様々な異界で語り継がれている幻の金属“オリハルコン”との関連性は不明。少なくとも、この短剣が元々存在していた異界では、幻の金属は確認されていない。"
    }, 
    {
        "J1YX9kmM": "301001500", 
        "T7aEx3Mj": "特殊な櫛状の峰を持つ短剣", 
        "VC9F3eJn": "峰が櫛状になっている特殊な短剣。「剣を壊すもの」の名のとおり、対象の武器破壊を目的としており、峰で攻撃を受け、絡めとることで刀身をへし折り無力化する。様々な戦術が考案される中で生まれた短剣だが、使用者の技量に依存する点が多く、持ち手を選ぶことから好んで装備する者は少ない。正式な決闘では使用が禁じられている。"
    }, 
    {
        "J1YX9kmM": "301001600", 
        "T7aEx3Mj": "精神力を高めてくれる短剣", 
        "VC9F3eJn": "遥か異界“オリエンス”よりもたらされた短剣。装備者の精神力を高める効果を持つ。“いやし”と銘打たれている理由は不明だが、この世界においては精神力の強さが回復魔法の効果に関連するので、言い得て妙な名である。この短剣が元々存在していた異界では、魔法を得意とする慈愛に溢れた少女が装備していたといわれている。"
    }, 
    {
        "J1YX9kmM": "301001700", 
        "T7aEx3Mj": "特注の大振りなナイフ", 
        "VC9F3eJn": "優秀な武器職人の手によって生み出された装備。ナイフとしては大振りでありながら、片手で扱うことに特化しており、極限まで軽量化されている。この大きさのナイフを片手で扱えれば、もう片方の手に別の武器を装備することもでき、行動の幅が格段に広がる。短剣使いの夢が詰まった逸品だが、特注品のため入手は困難。"
    }, 
    {
        "J1YX9kmM": "301001800", 
        "T7aEx3Mj": "プラチナで作られた短剣", 
        "VC9F3eJn": "白く上品な光沢を放つ短剣で、比較的高価な部類に入る装備品。長く使用しても変質や変色の心配がほとんどないプラチナは、武器の素材として人気が高く、この短剣も多くの人々に愛用されている。盗賊たちの間では、親分や兄貴分が子分を認めた証に、自分のプラチナメッサーを譲り渡すという習わしもあるらしい。"
    }, 
    {
        "J1YX9kmM": "301001900", 
        "T7aEx3Mj": "異界よりもたらされた短剣", 
        "VC9F3eJn": "異界“ヴァナ・ディール”よりもたらされた短剣。土属性の力を秘めている。名前の由来はヴァナ・ディールに存在する“ガルカ”と呼ばれる種族と関わりがあるためである。"
    }, 
    {
        "J1YX9kmM": "301002000", 
        "T7aEx3Mj": "刃物の名産地でつくられたナイフ", 
        "VC9F3eJn": "異界“イヴァリース”よりもたらされた短剣。イヴァリースの中でも刃物の名産地として知られる場所で作られたもので、高い攻撃力を誇る上に、攻撃と同時に敵を眠らせることもある優れた逸品。とても珍しい短剣であり、入手するためには特定のモンスターを密猟したり、敵兵が投げたものをキャッチする必要があったとされる。"
    }, 
    {
        "J1YX9kmM": "301002100", 
        "T7aEx3Mj": "復讐の怒りを生みだす短剣", 
        "VC9F3eJn": "装備者に復讐心を持たせる短剣。この短剣を鍛造した鍛冶師は戦いの先に平和が待っていると信じていたが、鍛冶師が没した後も人々は争いをやめることはなかった。そんな鍛冶師の無念が剣に宿った結果、皮肉なことに刃の切れ味は格段に増してしまい、元は無名の短剣も今では誰もが恐れる魔剣アヴェンジャーとなってしまった。"
    }, 
    {
        "J1YX9kmM": "301002200", 
        "T7aEx3Mj": "異界イオスの英雄が愛用した短剣", 
        "VC9F3eJn": "異界イオスにて、故郷の未来を信じた英雄が愛用した短剣の一刃。その英雄は故郷で作られた短剣と、ルシス王国の王都インソムニアで作られた短剣を装備して戦ったという。"
    }, 
    {
        "J1YX9kmM": "301002300", 
        "T7aEx3Mj": "美しく華やかな短剣", 
        "VC9F3eJn": "その名にふさわしく非常に華やかで美しい短剣。元々の持ち主は、茨と毒ガスでできた体を持つ女性だったといわれている。柄から伸びたバラのつるが装備した者の腕に絡みつき、体の一部になったかのように振るうことができる。また、短剣自体が意思を持ち、持ち主と定めない者には容赦なく棘で傷つけるという。"
    }, 
    {
        "J1YX9kmM": "301002400", 
        "T7aEx3Mj": "異界からもたらされた盗賊の短剣", 
        "VC9F3eJn": "遥か異界からもたらされた盗賊の短剣。闇の中で光ることがないよう、刃は黒く塗られ光沢もない。その刃は非常に鋭く抜き差しが容易で、使い手によっては一切の音さえ立てない。異界に存在するナバール盗賊団の一員であるロマンチストな青年が、この短剣を手に、仲間と世界中を旅したともいわれている。"
    }, 
    {
        "J1YX9kmM": "301002500", 
        "T7aEx3Mj": "異界の武人が使用した短剣", 
        "VC9F3eJn": "異界“イヴァリース”よりもたらされた短剣。アルケイディア帝国の法を司る騎士たちを率いる“ジャッジマスター”の1人が使用していたものだといわれている。彼はこのハイウェイスターと、片手剣を組み合わせて二刀流で戦っていたようだ。"
    }, 
    {
        "J1YX9kmM": "301002600", 
        "T7aEx3Mj": "異界ルクセンダルクからもたらされた短剣", 
        "VC9F3eJn": "異界ルクセンダルクからもたらされた短剣。刀身に異界で絶大な人気を誇るパティシエのトレードマークであるフォークが描かれているため、調理器具として作られた物かも知れない。彼が作るスイーツは天上の味といわれ、この世のものとは思えないほど美味であるという。"
    }, 
    {
        "J1YX9kmM": "301002700", 
        "T7aEx3Mj": "チョコボの意匠が見事なダガー", 
        "VC9F3eJn": "チョコボの意匠が見事なダガー。通称「チョコボ職人」と呼ばれる鍛冶師によって作られた。チョコボに対して並々ならぬ愛情があるらしく、彼が作る作品にはどれも素晴らしいチョコボの意匠がこらされている。彼曰く、そうすることによって草原を駆けるチョコボのように軽やかで、手によく馴染む、扱いやすいダガーになるのだという。"
    }, 
    {
        "J1YX9kmM": "301002800", 
        "T7aEx3Mj": "女性でも使いやすいサイズの仕込み刀", 
        "VC9F3eJn": "女性でも使いやすいサイズの仕込み刀。刃には致死率を高めるために様々な毒が塗られている。刃を畳むと扇にしか見えないため、どこにでも容易に持ち込める。本来は暗殺用に作られたものだが、とある踊り子はこの刀を護身用として肌身離さず持ち歩いたという。"
    }, 
    {
        "J1YX9kmM": "301002900", 
        "T7aEx3Mj": "予備の武器として重宝される小型のナイフ", 
        "VC9F3eJn": "予備の武器として重宝される小型のナイフ。メインの武器として使用するには心許ないが、装備していれば、いざというとき役に立つ。小さく、扱いやすいため、同時に2つの武器を使うことが可能になる。"
    }, 
    {
        "J1YX9kmM": "301003000", 
        "T7aEx3Mj": "雷の力を帯びた異界の短剣", 
        "VC9F3eJn": "古の雷神の名を冠する異界の短剣。複雑な形状の刃から相手の体内に電流を流しこむ。"
    }, 
    {
        "J1YX9kmM": "301003100", 
        "T7aEx3Mj": "魂さえ切り裂く短剣", 
        "VC9F3eJn": "輝ける十二武具のひとつ。魂さえ切り裂くといわれるほど切れ味鋭い短剣。優れた使い手が用いればどんな暗殺も成功させる名品であると同時に、所有者は例外なく非業の死を遂げる呪われた暗器でもあるという。“戦を拒む高潔な魔道士・ヴィンデミアトリックス”にその力を認められた者のみが手にすることを許される。"
    }, 
    {
        "J1YX9kmM": "301003200", 
        "T7aEx3Mj": "魂さえ切り裂く短剣のレプリカ", 
        "VC9F3eJn": "輝ける十二武具のひとつ、魂さえ切り裂くといわれる短剣のレプリカ。アサシンダガーによく似た模造品であるため、性能は本物に劣るが、十二武具のひとつを入手した気分を味わえる。"
    }, 
    {
        "J1YX9kmM": "301003300", 
        "T7aEx3Mj": "無傷で敵を倒せる達人のための短剣", 
        "VC9F3eJn": "無傷で敵を倒せる達人のための短剣。異界イオスの腕の良い鍛冶屋が作ったとされており、扱う者次第では非常に強力な武器となる。異界イオスにおいて、至高の武器のひとつとして数えられるほど稀少な装備品。"
    }, 
    {
        "J1YX9kmM": "301003400", 
        "T7aEx3Mj": "雷の力を帯びた短剣", 
        "VC9F3eJn": "雷の力を帯びた短剣。短剣としてよりも、雷属性の力を目当てに使用されることが多い。小さいながらも封じられた力はかなりのもので、刃が接触するだけで相手を感電させるほど。うっかり自分で触れてしまって失神する事例も報告されている。それほどの魔力が封じられているためか、装備者の魔力もわずかながら底上げされる。"
    }, 
    {
        "J1YX9kmM": "301003500", 
        "T7aEx3Mj": "異界イオスの英雄が愛用した短剣", 
        "VC9F3eJn": "異界イオスにて、故郷の未来を信じた英雄が愛用した短剣の一刃。くの字型に湾曲した刀身が特徴である。ニフルハイム帝国の侵略により故郷を失った彼は、ルシス王国の王直属部隊“王の剣”のメンバーになり、故郷の未来のために戦い抜いた。"
    }, 
    {
        "J1YX9kmM": "301003600", 
        "T7aEx3Mj": "硬度の高いダイヤを刃に用いたナイフ", 
        "VC9F3eJn": "硬度の高いダイヤを刃に用いたナイフ。酷使してもまったく切れ味が鈍らないため、戦場に赴く兵の多くが買い求めてきた。しかし、高価なダイヤナイフは戦利品狩りの的になりやすく、分不相応な武器を持ったことで命を縮めてしまった者もかなりの数にのぼるようだ。"
    }, 
    {
        "J1YX9kmM": "301003800", 
        "T7aEx3Mj": "潜在能力を引き出してくれる異界の短剣", 
        "VC9F3eJn": "遥か異界からもたらされた短剣で、刀身の先端が大きく湾曲しているのが特徴。装備者の潜在能力を引き出し、限界を超えた強力な技を繰り出しやすくしてくれる。光の戦士たちはこの短剣をドーガの洞窟で入手したという。"
    }, 
    {
        "J1YX9kmM": "301003900", 
        "T7aEx3Mj": "闇の力が込められた異界の短剣", 
        "VC9F3eJn": "遥か異界からもたらされた、闇の力が込められた短剣。異界では、古代遺跡に眠っていた巨大な飛空艇インビンシブルにて購入できたといわれている。"
    }, 
    {
        "J1YX9kmM": "302000100", 
        "T7aEx3Mj": "一般的な長剣", 
        "VC9F3eJn": "一般的に普及している剣。短剣に比べれば攻撃力は高いが、あくまで大量生産されているものなので、過度の期待は厳禁。下級兵士の装備として採用しているところもあるようだ。地域によって形状などに多少の差異はあるものの、可もなく不可もない性能で、何もないよりは持っているほうがマシ、という性能は変わりないようだ。"
    }, 
    {
        "J1YX9kmM": "302000200", 
        "T7aEx3Mj": "兵士を中心に普及している長剣", 
        "VC9F3eJn": "ブロードソードよりは性能の良い剣だが、こちらも一般兵の基本装備として用いられることが多い。見栄を張りたい若手の兵士たちは、いかに早くこの剣から脱却し、もっと強い装備に持ち変えることができるかを密かに競い合っているが、昇進でもしない限り、一般兵の給料ではなかなか新しい装備を手に入れることができないのが現状。"
    }, 
    {
        "J1YX9kmM": "302000700", 
        "T7aEx3Mj": "ミスリルで作られた長剣", 
        "VC9F3eJn": "軽く柔軟性がありながらも、高い硬度を誇るミスリルという金属で作られた剣。兵士たちにとって憧れの的。この武器を手に入れることで、同期たちに一歩差をつけられる、といわれている。しかし、ミスリルの武器は値が張るため、なかなか実現しないようだ。兵士たちの士気を上げるため、この剣を褒賞にする試みも行われている。"
    }, 
    {
        "J1YX9kmM": "302000800", 
        "T7aEx3Mj": "敵を眠らせることのある長剣", 
        "VC9F3eJn": "攻撃することで、対象を睡眠状態にすることのある剣。確実に眠らせるわけではないが、長剣なりの攻撃力も持ち合わせており、扱いやすい。しかし、その大きさのため、睡眠効果を封じ込めるのが難しく、ブロードソードなどのように量産されているわけではないようだ。かなり昔から使われていたようで、遺跡などからも発見される。"
    }, 
    {
        "J1YX9kmM": "302000900", 
        "T7aEx3Mj": "敵を燃やし尽くす炎の剣", 
        "VC9F3eJn": "精霊の炎で鍛えたといわれる剣。ゆるやかな曲線を描く刀身は常に燃えているが、持ち主には熱さも感じさせず、危害を加えることもない。だが、一度敵を斬りつければ、あっという間に燃え移り、一切の容赦なく焼き尽くそうとする。軍事国家ゾルダードには、この剣を携え、魔物を次々と倒していった若き英雄の物語が伝えられている。"
    }, 
    {
        "J1YX9kmM": "302001000", 
        "T7aEx3Mj": "敵を凍りつかせる氷の剣", 
        "VC9F3eJn": "氷を切り出して作り上げたかのような、青く透き通った刀身を持つ剣。見た目に違わず氷の力を持ち、攻撃した相手を苛烈な冷気で凍てつかせる。火属性の魔物に絶大な効果があるため、火山地帯などへ赴く場合は持ち込まれることが多いようだ。その美しさから、式典用の武器などにも使われることがあり、妙齢の女性が持つのが習わし。"
    }, 
    {
        "J1YX9kmM": "302001200", 
        "T7aEx3Mj": "珊瑚で作られた雷の剣", 
        "VC9F3eJn": "水棲の魔物に絶大な効果を誇る、雷を帯びた剣。雷の力を溜め込んだ珊瑚を削り出して刀身としたもので、常に放電している。珊瑚は元々魔力を吸収しやすい生き物として知られており、海中で雷の力を集めたものが電流を帯びるようだ。落雷の多い地域でよく発見され、この珊瑚で魚を感電させて獲る手法が未だに残っている地域もある。"
    }, 
    {
        "J1YX9kmM": "302001600", 
        "T7aEx3Mj": "知性を高めてくれる剣", 
        "VC9F3eJn": "持ち主の知性を高めてくれるといわれる剣。その特性から、魔法剣士たちに広く愛用されている。魔法剣に使われることも多いことから、魔力を通しやすい原料を用いて作られている。使用者層の影響からか、他の剣に比べれば比較的軽く、振り回しやすい。剣としての攻撃力も併せ持つため、戦士たちには扱いやすいと評判になっている。"
    }, 
    {
        "J1YX9kmM": "302001700", 
        "T7aEx3Mj": "飾り気のない戦闘用の剣", 
        "VC9F3eJn": "非常に高い攻撃力を誇る、闇の力を秘めた剣。遥か異界に存在するといわれていた剣が、このたび実際に発見された。この剣に関する情報は少なく、その名の由来や来歴、なぜ闇の力を持つのかなどは一切不明。余計な装飾のないその姿から唯一わかることは、限りなく戦闘用に特化している剣だということぐらいだろうか。"
    }, 
    {
        "J1YX9kmM": "302001800", 
        "T7aEx3Mj": "異界の王が所持していた剣", 
        "VC9F3eJn": "異界からもたらされた剣。アーガスという城に代々受け継がれてきた由緒正しき剣だが、闇の力に飲まれて王を裏切った神官ハインによって、いずこかに持ち去られていた。特殊な効果はついていないものの、安定した攻撃力を備えた武器として語り継がれている。紆余曲折を経て、光の戦士たちの手に渡ったという説もある。"
    }, 
    {
        "J1YX9kmM": "302001900", 
        "T7aEx3Mj": "異界に語り継がれる聖剣", 
        "VC9F3eJn": "遥か異界に語り継がれる“聖剣”。数多の物語や伝承に呼び名を変えて登場し、世界が危機に瀕した時にのみ、真の力を解放するという。かつて神々の怒りに触れるきっかけとなった古代兵器“マナの要塞”が復活の兆しを見せた際には、ポトスという小さな村に暮らす気弱な少年を持ち主に選んだと伝えられている。"
    }, 
    {
        "J1YX9kmM": "302002000", 
        "T7aEx3Mj": "不思議な力が込められた異界の剣", 
        "VC9F3eJn": "刀身に不思議な力が込められているという異界の剣。その攻撃を視覚で認識することは不可能に近いといわれている。実際にどのような力が込められているのかについては不明だが、高い攻撃力を有しているのは事実。この剣が元々存在していた異界“オリエンス”にも、詳細を記した書物などは存在していないようだ。"
    }, 
    {
        "J1YX9kmM": "302002100", 
        "T7aEx3Mj": "異界の機械兵が装備している剣", 
        "VC9F3eJn": "とある異界からもたらされた武器。異界の機械兵キラーマシンの一種が手にしている巨大な剣。本来は、ふた振りの剣であり、すさまじい連続攻撃を繰り出すという。"
    }, 
    {
        "J1YX9kmM": "302002200", 
        "T7aEx3Mj": "聖なる炎を宿した魔法の剣", 
        "VC9F3eJn": "とある異界からもたらされた武器。剣としての切れ味はもちろん、ふりかざすことで聖なる炎をまきおこし、邪悪なものたちを退けてくれるという逸話もあるようだ。"
    }, 
    {
        "J1YX9kmM": "302002300", 
        "T7aEx3Mj": "青く透き通った刀身を持つ友愛の剣", 
        "VC9F3eJn": "遥か異界“スピラ”からもたらされた剣。澄み切った海を思わせる青く美しい刀身が特徴。謎の魔物『シン』に運ばれてスピラへ迷い込んだ青年が、とある人物から譲り受けたものだという。青年はこの剣を手に、召喚士の少女を守る護衛“ガード”となり、世界に恐怖を振り撒く災厄『シン』を倒す旅に同行したと伝えられている。"
    }, 
    {
        "J1YX9kmM": "302002400", 
        "T7aEx3Mj": "紅き鬼神の剣", 
        "VC9F3eJn": "異界からもたらされた召喚師セリアの剣。鋭く尖った刀身は、持ち主の心を表すがごとく、鮮やかな紅色をしている。女性が握るには大きな剣だが、繊細な装飾が施されており、セリアがこの剣を振るう姿は優雅ささえ感じられるようだと評されたことも。世界のため、友のために振るわれたこの剣は、次元を超えてなお、美しく輝いている。"
    }, 
    {
        "J1YX9kmM": "302002500", 
        "T7aEx3Mj": "異界からもたらされた白い刀身の片手剣", 
        "VC9F3eJn": "異界“エオルゼア”からもたらされた武器。腕利きの鍛冶師たちが作り上げた、白く美しい刀身が特徴の片手剣。剣術士やナイトたちに愛用されているという。"
    }, 
    {
        "J1YX9kmM": "302002600", 
        "T7aEx3Mj": "異界からもたらされた天秤意匠の片手剣", 
        "VC9F3eJn": "異界“エオルゼア”からもたらされた武器。軽く扱いやすい点から、剣術士やナイトたちに広く使われる。どこかの国の支給品であることを示す天秤が意匠されている。"
    }, 
    {
        "J1YX9kmM": "302002700", 
        "T7aEx3Mj": "プラチナで作られた剣", 
        "VC9F3eJn": "耐久性が非常に高い剣で、白い光沢を持つ刀身は滅多に刃こぼれすることもなく、美しさと実用性を兼ね備えており、非常に人気が高い。しかし、プラチナは金よりも重い金属のため、装備した際の重量感はかなりのもの。プラチナソードを自在に扱えるのは、剣士として十分な研鑽を積んだ証だといわれている。"
    }, 
    {
        "J1YX9kmM": "302002800", 
        "T7aEx3Mj": "水の精霊を宿した剣", 
        "VC9F3eJn": "水の精霊を宿した剣。剣としては大振りで、装備すると二振りの剣を扱う特殊な技術が身につく。とある村の剣士が子孫へ継承していったもので、長い歴史を持つ。元々は二刀一組であり、地霊の剣と同時に扱うのが正しい形式とされる。水色のオーラをまとった刀身が、水飛沫を上げながらの斬撃を繰り出すのは圧巻の一言。"
    }, 
    {
        "J1YX9kmM": "302002900", 
        "T7aEx3Mj": "大地の精霊を宿した剣", 
        "VC9F3eJn": "大地の精霊を宿した剣。刀身は土色のオーラを纏っている。とある村の剣士が子孫へ継承していったもので、長い歴史を持つ。一説によれば、豊穣の神と対話するため剣に地霊を宿したとされ、年に一度はこの剣を持った女性が剣舞を舞うことで村の豊作を願ったという。元々は二刀一組であり、水霊の剣と共に扱うのが正しい形式。"
    }, 
    {
        "J1YX9kmM": "302003000", 
        "T7aEx3Mj": "異界で作られた扱いやすい剣", 
        "VC9F3eJn": "この世界には存在しない物質で作られた異界の剣。刀身の中央部が抉れたような独特の形状の刀身は、鮮やかな赤色に彩られている。特殊効果や属性などは持たないが、異界スピラでは装備者が用途に応じて武器に改造を施すのが主流であるため、癖のない武器は汎用性が高いとして喜ばれることもある。"
    }, 
    {
        "J1YX9kmM": "302003100", 
        "T7aEx3Mj": "敵を石化させる異界の剣", 
        "VC9F3eJn": "この世界には存在しない物質で作られた異界の剣。二股に分かれた特殊な形状の刀身が特徴で、攻撃した相手を石化させる力を持つ。異界スピラにおいては、石化手榴弾を用いて改造を施した武器とされており、こちらの世界でも、その手榴弾を素材にして作りだすことができる。"
    }, 
    {
        "J1YX9kmM": "302003200", 
        "T7aEx3Mj": "石化と睡眠の力を持つ異界の剣", 
        "VC9F3eJn": "この世界には存在しない物質で作られた異界の剣。攻撃した相手を石化または睡眠状態にさせる力を持つ。ブレイクブレイドと酷似した見た目だが、異界スピラでは装備者が用途に合わせて武器に改造を施すのが主流であるため、形は似ていても異なる性能を持った武器が多数存在しているという。"
    }, 
    {
        "J1YX9kmM": "302003300", 
        "T7aEx3Mj": "異界からもたらされた謎の剣", 
        "VC9F3eJn": "異界からもたらされた謎の剣。製造方法の一切が不明で、どんな素材から出来ているのかさえわかっていないが、圧巻の切れ味を誇る。文献では、この剣を振るった光の戦士は“たまねぎ剣士”と呼ばれるジョブを選択していたとされているが、ある者は最弱と呼び、またある者は最強と呼んだジョブの真相を知る者は少ない。"
    }, 
    {
        "J1YX9kmM": "302003400", 
        "T7aEx3Mj": "白鳥の騎士の名を持つ剣", 
        "VC9F3eJn": "古くから語り継がれる伝説に登場する騎士の名を持つ剣。その騎士は“白鳥の騎士”という異名で呼ばれていたともいわれ、彼を題材にした歌曲や演劇は多い。その名ゆえか、代々高名な騎士たちに求められてきた。古き名剣だが、未だに多くの騎士たちの憧れの的となっている。"
    }, 
    {
        "J1YX9kmM": "302003500", 
        "T7aEx3Mj": "魔法剣士のために作られた剣", 
        "VC9F3eJn": "攻撃力だけでなく魔力も大幅に高めてくれる剣。魔法剣士の力を最大限に引き出すために作られたもので、刀身には魔力を増幅してくれる鉱石を使っているという。魔法剣の習得は非常に難しく、実践で通用するレベルで使いこなせる者は世界的に見ても極めて少ない。魔法剣士用の装備も流通していないため、とても貴重な一品。"
    }, 
    {
        "J1YX9kmM": "302003600", 
        "T7aEx3Mj": "聖王遺物の中でもひときわ強力な剣", 
        "VC9F3eJn": "異界の伝承に登場する聖王遺物の中でもひときわ強力な剣。神王教団の伝道者マクシムスによって教団を乗っ取るため集められた聖王遺物のひとつ。刀身に星の力を宿しており、その力を解放すると爆発的な力を手に入れられる。ただし、扱いには剣の強さに見合った技術力が必要で、稀有な才を持つ一握りの剣士にしか扱うことはできない。"
    }, 
    {
        "J1YX9kmM": "302003700", 
        "T7aEx3Mj": "英雄アル・アワドが使用していた曲刀", 
        "VC9F3eJn": "異界の英雄にして、ゲッシア朝ナジュ王国初代国王アル・アワドが使用していた曲刀。受け継ぐ者だけが手にできる名剣で、多くの者がアル・アワドと共に諸王の墓へ葬られたカムシーンを求め、命を落とした。一説ではトルネードという異名を持つ流浪の剣士が諸王の墓で黒き竜との戦いに勝利し、この剣を手にしたといわれている。"
    }, 
    {
        "J1YX9kmM": "302003800", 
        "T7aEx3Mj": "特殊な鉱石で作成された異界の剣", 
        "VC9F3eJn": "異界イオスよりもたらされた、特殊な鉱石で作成された剣。異界イオスでは武器屋での購入が可能だが、ルーンという特別な術がかけられており、通常の剣よりも数段上の切れ味を誇るという。"
    }, 
    {
        "J1YX9kmM": "302003900", 
        "T7aEx3Mj": "異界からもたらされた覇王の剣", 
        "VC9F3eJn": "異界からもたらされた、古の覇王が使っていた剣。不老不死の夢を求めて、最後の瞬間まで国民たちの命をその剣で狩り続けた。異界には、この剣を手に家族を守った少女の逸話が残されているという。"
    }, 
    {
        "J1YX9kmM": "302004000", 
        "T7aEx3Mj": "初心者用の片刃の剣", 
        "VC9F3eJn": "初心者用の片刃の剣。柄から切っ先へいくにしたがって幅広になる独特の刀身が特徴。決して強い武器ではないが、剣の腕が未熟な者でも使いこなせるよう工夫して作られている。その扱いやすさから駆け出しの冒険者はもちろん、すでに一人前となった戦士の間でも、予備の武器として身に着けられることが多い。"
    }, 
    {
        "J1YX9kmM": "302004100", 
        "T7aEx3Mj": "異界からもたらされた謎の剣", 
        "VC9F3eJn": "遥か異界からもたらされた謎の剣。柄から刀身まで全体が錆びついているものの、薄っすらと魔を退ける力を帯びていることから、単なる武器以上の役目を与えられた名剣であることがうかがえる。かつての姿を想像できないほどボロボロの状態だが、秘められた力を引き出せる者が装備した際に真の力が発揮されるものと推察される。"
    }, 
    {
        "J1YX9kmM": "302004200", 
        "T7aEx3Mj": "不思議な光に包まれた剣", 
        "VC9F3eJn": "不思議な光に包まれた剣。星の煌めきを集めたようにも見えるこの剣は、持ち主の魔力を刃に変える力を持っている。現代では失われた技術によって作られており、複製は不可能。太古の遺跡に眠っていた秘宝とされ、とある獣人の一族に代々受け継がれてきた。"
    }, 
    {
        "J1YX9kmM": "302004300", 
        "T7aEx3Mj": "カオスブレイド", 
        "VC9F3eJn": "カオスブレイド"
    }, 
    {
        "J1YX9kmM": "302004400", 
        "T7aEx3Mj": "デストラップ", 
        "VC9F3eJn": "デストラップ"
    }, 
    {
        "J1YX9kmM": "302004500", 
        "T7aEx3Mj": "土の魔力を帯びた岩から削り出された剣", 
        "VC9F3eJn": "土の魔力を帯びた岩から削り出された剣。刀身は土属性の力をまとい、持ち主に加護を与えてくれる。材料となる岩は、魔力を持った生物の死骸が堆積し、凝固したものであるといわれており、産出地の周辺は古代のモンスターの化石が多く出土することでも有名。"
    }, 
    {
        "J1YX9kmM": "302004600", 
        "T7aEx3Mj": "異界ルクセンダルクからもたらされた剣", 
        "VC9F3eJn": "異界ルクセンダルクからもたらされた剣。異界ルクセンダルクはクリスタルの減衰によって未曽有の災厄に晒され、とある村が闇の大穴にのまれて壊滅してしまった。この剣は、唯一生き残った少年の尽力によって復興を遂げたその村で買うことができるという。"
    }, 
    {
        "J1YX9kmM": "302004700", 
        "T7aEx3Mj": "異界ルクセンダルクからもたらされた暗黒剣", 
        "VC9F3eJn": "異界ルクセンダルクからもたらされた暗黒剣。闇の魔力が込められており、手にした者に暗黒の力を授ける。暗黒の力というと悪いイメージが先行するが、この剣を所持していた暗黒騎士は、民を省みぬ為政者に怒りの鉄槌を下す、正義の騎士であったという。"
    }, 
    {
        "J1YX9kmM": "302004800", 
        "T7aEx3Mj": "チョコボの意匠が見事な剣", 
        "VC9F3eJn": "チョコボの意匠が見事な剣。通称「チョコボ職人」と呼ばれる鍛冶師によって作られた。チョコボに対して並々ならぬ愛情があるらしく、彼が作る作品にはどれも素晴らしいチョコボの意匠がこらされている。彼曰く、そうすることによって草原を駆けるチョコボのように軽やかに、切れ味鋭く、丈夫な剣になるのだという。"
    }, 
    {
        "J1YX9kmM": "302004900", 
        "T7aEx3Mj": "性能を高めた魔法の剣", 
        "VC9F3eJn": "エンハンスソードに改良を加え、より性能を高めた魔法の剣。名うての剣士と優れた魔法使いが協力し、素材から製法まで全てを見直して造り上げた。持ち主の知性を大幅に高めるだけでなく、剣としての性能も大幅に向上。そのせいで購入希望者が殺到したが、採算を度外視した作りであったため、量産には至っていない。"
    }, 
    {
        "J1YX9kmM": "302005000", 
        "T7aEx3Mj": "光の力を帯びた異界の剣", 
        "VC9F3eJn": "「別れを告げる者」の意を冠する異界の剣。魔を断ち、罪を裁く剣とも言われている。"
    }, 
    {
        "J1YX9kmM": "302005100", 
        "T7aEx3Mj": "異界からもたらされた鉄製のパイプ", 
        "VC9F3eJn": "鉄製のパイプの破片。本来は武器ではないが、十分武器として使用可能。"
    }, 
    {
        "J1YX9kmM": "302005200", 
        "T7aEx3Mj": "魔剣と呼ばれている剣", 
        "VC9F3eJn": "魔剣と呼ばれている切れ味の鋭い剣。ドワーフの名工が鍛えたといわれるが、真偽は不明。伝説によると、ティルヴィングは狙った獲物に必ず命中し、鉄をも容易く切り裂いたという。この剣に伝説と同じ力は宿っていないが“魔剣”の二つ名が示す通り、優れた名剣であるようだ。"
    }, 
    {
        "J1YX9kmM": "302005300", 
        "T7aEx3Mj": "異界の兵士が装備している剣", 
        "VC9F3eJn": "遥か異界からもたらされた大振りの剣。異界に存在する大国ガルバディアの兵士が装備しているものだという。ちなみにこの剣を装備しているのは、ガルバディア軍の一般兵のみである。"
    }, 
    {
        "J1YX9kmM": "302005400", 
        "T7aEx3Mj": "デュアルウェポンに改造を重ねた最終形態", 
        "VC9F3eJn": "銃に変形可能なデュアルウェポンという剣に改造を重ねた最終形態。華麗な身のこなしを誇る異界の女性退役軍人が装備していたことで知られる。使いこなせるようになれば、斬撃から射撃に至る流れるような連続攻撃を繰り出せる。"
    }, 
    {
        "J1YX9kmM": "302005500", 
        "T7aEx3Mj": "刀身に雷の魔力を宿した剣", 
        "VC9F3eJn": "まばゆく光り輝く刀身を持つ剣。雷の魔力を秘める刀身から、常に火花が飛び散っているため、取り扱いには細心の注意が必要。かつての所有者の中には、素手で刀身に触れてしまい、大火傷を負った者もいるという。"
    }, 
    {
        "J1YX9kmM": "302005600", 
        "T7aEx3Mj": "伝説の金属オリハルコンから作られた剣", 
        "VC9F3eJn": "とある異界からもたらされた剣。異界の勇者が、この剣を用いて大魔王に立ち向かったとされている。素材となったオリハルコンは想像を絶する硬度を誇る伝説の金属であり、武器として鍛えるには相当な技術が必要だという。"
    }, 
    {
        "J1YX9kmM": "302005700", 
        "T7aEx3Mj": "地獄の王が持っていたとされる剣", 
        "VC9F3eJn": "とある異界からもたらされた剣。地獄の王が持っていたとされ、闇を凝縮したような禍々しい見た目をしている。この剣を手にした者には絶大な力と、鬼神のごとき技が与えられるという。"
    }, 
    {
        "J1YX9kmM": "302005800", 
        "T7aEx3Mj": "異界からもたらされた剣", 
        "VC9F3eJn": "異界ヴァナ・ディールからもたらされた剣。刀身は紫色の怪しい霧に包まれている。極めて高い攻撃力を誇るだけでなく、装備者のHPとMPをアップさせてくれる優れもの。ヴァナ・ディールでは、くじの一等賞品にされたこともあり、非常に貴重な武器として知られているという。"
    }, 
    {
        "J1YX9kmM": "302005900", 
        "T7aEx3Mj": "古代の王が振るったとされる剣", 
        "VC9F3eJn": "ある古代遺跡から発掘された剣。現在は滅亡してしまった強国の王が振るっていたもので、その王が亡くなったとき、共に埋葬された。何百年も経って王墓が暴かれたが、刀身はまったく錆びつくことなく光り輝いており、鋭い斬れ味を保ったままである。"
    }, 
    {
        "J1YX9kmM": "302006000", 
        "T7aEx3Mj": "天使を屠り続けた者が持つ破壊の剣", 
        "VC9F3eJn": "こことは違う時空の天使を屠り続けた、咎人の象徴でもある破壊の剣。長きに渡る戦いの末、絶大な力を持つ天使に勝利した戦女神が手にしていたとされるが、詳細は定かではない。偉大な神々も、この剣の前では等しく無力になるという。"
    }, 
    {
        "J1YX9kmM": "302006100", 
        "T7aEx3Mj": "世界創世の力を秘めている神の剣", 
        "VC9F3eJn": "こことは違う時空、ミッドガルドに伝わる物語に登場する神の剣。世界創世の力を秘めており、正の力を負に転化して敵を攻撃し、浄化する。運命を司る三女神のひとりがこの剣を手に“神々の黄昏”ラグナロクを引き起こした邪神に立ち向かったという。"
    }, 
    {
        "J1YX9kmM": "302006200", 
        "T7aEx3Mj": "青い波動を発する剣", 
        "VC9F3eJn": "手に取ると青く発光する珍しい剣。敵に付与された強化や弱体などの効果を解除する特殊な力を備えている。発される青い光は「波動の杖」が放つ光と同種のものであるといわれており、付与効果を解除するメカニズムの鍵がこの光にあるとして注目する研究者は多い。"
    }, 
    {
        "J1YX9kmM": "302006300", 
        "T7aEx3Mj": "ある名家の子息の剣", 
        "VC9F3eJn": "ある名家の子息の剣。いかにも強そうな外見をしたライオン剣士が持つ武器として有名になり、いつしか魔剣リオンサーブルと呼ばれるようになった。しかし、実際は名家の子息が故郷を出る時に持たされた家宝の剣であり、名剣ではあるものの魔剣などという物騒な代物ではない。"
    }, 
    {
        "J1YX9kmM": "302006500", 
        "T7aEx3Mj": "螺旋状の刀身を持つ異界の剣", 
        "VC9F3eJn": "異界オリエンスよりもたらされた剣。エクスカリバーの名を持つ剣は様々な異界で確認されているが、これは刀身が螺旋状になっており、非常に珍しい形状をしている。オリエンスでは、朱雀の魔導院に所属しながらも白虎の“ルシ”となった青年が、このエクスカリバーを手に二刀流で戦っていたという。"
    }, 
    {
        "J1YX9kmM": "302006600", 
        "T7aEx3Mj": "朱雀四天王のひとりが振るった剣", 
        "VC9F3eJn": "異界オリエンスよりもたらされた氷属性の剣。装備すると攻撃力に加えて魔力もアップする。オリエンスでは、朱雀最強とうたわれた「朱雀四天王」のひとりがこの剣を愛用していたという。彼は氷魔法を得意としたことから「氷剣の死神」と呼ばれ、他国から恐れられていたようだ。"
    }, 
    {
        "J1YX9kmM": "302006700", 
        "T7aEx3Mj": "美しき忠義の剣", 
        "VC9F3eJn": "とある貴族のお抱えメイドが携える剣。彼女の主人たちが持つ武具にはおよばないものの、この剣もまた、見る者を惹きつけるほどの美しさを誇る。彼女の主人である美しき貴族たちは、屋敷で働く使用人に対しても美しさを求め、各々に合わせた一級品の武具を特注したという。"
    }, 
    {
        "J1YX9kmM": "302006800", 
        "T7aEx3Mj": "神々を屠る伝説の剣", 
        "VC9F3eJn": "輝ける十二武具のひとつ。神々を屠る伝説の剣といわれているが、その存在自体が不確かで、実物を目にした者はいないとされる。伝承によると「神々の時代は、裏切者が手にしたこの剣によって終末の時を迎えた」という。“影従する絶望の守護者・アルフェーグ”にその力を認められた者のみが手にすることを許される。"
    }, 
    {
        "J1YX9kmM": "302006900", 
        "T7aEx3Mj": "神々を屠る伝説の剣のレプリカ", 
        "VC9F3eJn": "輝ける十二武具のひとつ、神々を屠る伝説の剣のレプリカ。ラグナロク(FFBE)によく似た模造品であるため、性能は本物に劣るが、十二武具のひとつを入手した気分を味わえる。"
    }, 
    {
        "J1YX9kmM": "302007000", 
        "T7aEx3Mj": "ダイヤで作られた長剣", 
        "VC9F3eJn": "非常に硬度が高いことで知られるダイヤを刃に用いた長剣で、かなりの高級品。切れ味が抜群な上に、戦闘で酷使しても傷ひとつつかないほど丈夫だとされ、世界中の剣士たちの憧れの的となっている。稀に資産家が観賞用に買い求める場合もあるようだが、豪奢な屋敷の中よりも、戦場でこそ真価を発揮する武器なのは間違いない。"
    }, 
    {
        "J1YX9kmM": "302007100", 
        "T7aEx3Mj": "伝説の鍛冶屋が鍛えた異界の剣", 
        "VC9F3eJn": "遥か異界からもたらされた剣。攻撃力が非常に高く、一定確率で様々な状態異常を付与する効果を持つ。異界の各地を放浪する伝説の鍛冶屋が鍛えた一振りで、たまねぎ剣士を極めた者のみが入手できるという。"
    }, 
    {
        "J1YX9kmM": "303000100", 
        "T7aEx3Mj": "重い一撃で敵を叩き潰す大剣", 
        "VC9F3eJn": "非常に長大な大剣。一撃の破壊力は絶大だが、その大きさゆえにかなりの重量があり、扱える人間が限られるのが難点。たとえ持ち上げられたとしても、普通の剣と同じように振り回すことは、常人にはほぼ不可能。その重さを生かして力任せに薙ぎ払うのが基本的な扱い方になる。斬るというよりも、叩き潰すための武器であると言える。"
    }, 
    {
        "J1YX9kmM": "303000600", 
        "T7aEx3Mj": "古代の文字が刻まれた聖なる大剣", 
        "VC9F3eJn": "神秘の力を持つ古代文字が刻まれた大剣。聖なる力を帯びている。かつて存在したという文明で用いられていた古代文字は、不思議な力を持つ。しかし、特殊な呪術を用いて刻まなければ効力を発揮しないことがわかっており、現在では読み書きできる研究者はいても、文字に効力を発揮させる呪術を行える者は激減しているようだ。"
    }, 
    {
        "J1YX9kmM": "303000700", 
        "T7aEx3Mj": "大人の身の丈ほどもある大剣", 
        "VC9F3eJn": "幅広の大剣。成人男性の身の丈ほどの長さがあり、振り回すのは至難の業。異界には、この武器を軽々と扱う金の髪と青い瞳を持つ戦士がいたと伝えられている。彼の剣は苦楽を共にした親友から譲り受けた大切なものであった。鞘はなく、その大きさから普通に持ち運ぶことが難しいため、磁力を使って背負う手法が用いられている。"
    }, 
    {
        "J1YX9kmM": "303000800", 
        "T7aEx3Mj": "ミスリルで作られた大剣", 
        "VC9F3eJn": "貴重な金属であるミスリルで作られた大剣。他の大剣と同様に幅広で長大でありながら、ミスリルを用いて作られているため、非常に軽い。片手剣と同程度の力で振るうことができるが、大剣ゆえの独自の間合いを体で覚える必要があるため、誰にでも簡単に扱えるというわけではない。むしろバランスを取ることのできる熟練者向け。"
    }, 
    {
        "J1YX9kmM": "303001300", 
        "T7aEx3Mj": "黄金に輝く大剣", 
        "VC9F3eJn": "黄金で作られた大剣。不変の輝きを放つ黄金は、古来より富や権力、栄光の象徴として扱われてきた。世界各地で黄金をあしらった装備品が見られるのも、単純に美しいからというだけではなく、縁起を担ぐ目的があるようだ。このゴールドブレイドも、持ち主に勝利をもたらす剣として知られ、多くの戦士たちに求められている。"
    }, 
    {
        "J1YX9kmM": "303001400", 
        "T7aEx3Mj": "主君を守り抜く誓いの剣", 
        "VC9F3eJn": "忠誠の誓いを立てた証として与えられる剣。剣に宿る清廉で強靭な意思が、身を守る見えぬ壁を作り出す。ナイトとは、主君から特別に与えられる名誉の称号で、なかでも王族の警護を担う者には、剣の腕だけでなく、高い教養と揺るがぬ忠誠が求められた。この剣は、それらすべての条件を満たしたナイトにのみ与えられたものだという。"
    }, 
    {
        "J1YX9kmM": "303001500", 
        "T7aEx3Mj": "闇の力が宿る大剣", 
        "VC9F3eJn": "太古から存在する大剣で、その無慈悲なまでの破壊力を目の当たりにした人々がいつしか“死をもたらすもの”と呼ぶようになった。不吉な名であるため邪悪な剣と誤解する者もいるが、この剣自体が呪われているわけではない。しかし、剣には膨大な闇の力が宿っており、制御するには強靭な精神力が必要となるようだ。"
    }, 
    {
        "J1YX9kmM": "303001600", 
        "T7aEx3Mj": "伝説の聖剣の模造品", 
        "VC9F3eJn": "伝説の聖剣エクスカリバーを模して造られた剣。一見すると高い攻撃力を誇るようでありながら、敵に大ダメージを与えることなど夢のまた夢。伝説の聖剣は欲しいが、実際に手に入れるのは難しい。そんな人々のために生み出された模造品だと考えられている。本物と見まごう精巧な造りは、観賞用と割り切れば素晴らしい出来栄え。"
    }, 
    {
        "J1YX9kmM": "303001700", 
        "T7aEx3Mj": "不滅の刃を意味する聖なる大剣", 
        "VC9F3eJn": "ある英雄が手にしていた大剣。その名は“不滅の刃”を意味する。伝承には、英雄が敵に襲われ瀕死の状態になった際、デュランダルを敵の手に渡すまいと大理石に叩きつけて折ろうとするも、逆に大理石のほうが両断されてしまったという逸話もある。伝承が真実かは定かではないが、鋭い切れ味を誇る聖なる剣であることは間違いない。"
    }, 
    {
        "J1YX9kmM": "303001800", 
        "T7aEx3Mj": "異界の勇者が使っていた伝説の剣", 
        "VC9F3eJn": "とある異界からもたらされた武器。かつて異界を救った勇者ロトは、世界をめぐった末に、この剣をたずさえて、大いなる闇をうち滅ぼしたという。そして、伝説が始まった。"
    }, 
    {
        "J1YX9kmM": "303001900", 
        "T7aEx3Mj": "持ち主の精神を喰らう大剣", 
        "VC9F3eJn": "気づかぬうちに持ち主の精神を蝕んでいく恐ろしい大剣。紫色の刀身は美しくも禍々しく、この剣に魅入られて精神の均衡を崩してしまった冒険者は多い。持ち歩くだけでも強靭な精神力を必要とするため、取り扱いには十分な注意を払わねばならないが、リスクが高い分、武器としての性能は確かなものであるようだ。"
    }, 
    {
        "J1YX9kmM": "303002000", 
        "T7aEx3Mj": "太陽の紋章が刻まれた伝説の聖剣", 
        "VC9F3eJn": "聖なる光を宿した伝説の剣。柄に太陽の紋章が刻まれており、刀身は美しく波打っている。まばゆい輝きを放ち、悪しき者を消滅させる力を持つという。伝承には語られているものの、長らく所在不明で、多くの戦士や冒険者たちが血眼になって探し求めてきた。その鞘は、身に着ける者を守護し、苦痛や災難から守る力を持つという。"
    }, 
    {
        "J1YX9kmM": "303002100", 
        "T7aEx3Mj": "猛き炎の英雄が所持していた大剣", 
        "VC9F3eJn": "異界からもたらされた、かつての英雄ヴァルガスの大剣。彼の友人である鍛冶師が、特殊な鉱石を火山の熱を利用して鍛え上げ、作り出したと伝えられている。その炎をまとった刀身は、持つ者を高揚させる効果があり、この大剣を友から託されたのち、ヴァルガスは神々との大戦で豪勇無双の活躍を見せたという。"
    }, 
    {
        "J1YX9kmM": "303002200", 
        "T7aEx3Mj": "黙示録の名を持つ大剣", 
        "VC9F3eJn": "滅亡を目前にした人類の前にどこからともなく現れるという出自不明の大剣。材料、作り手、作成時期、全てが謎に包まれており、幻の大剣として語り継がれてきた。学者間でも厄災の前触れ、神の啓示と評価は二分され、そもそも武器ですらなく、刀身に浮かび上がる文字から神の意志を紐解くための書物ではないかという説もある。"
    }, 
    {
        "J1YX9kmM": "303002300", 
        "T7aEx3Mj": "燃え盛る炎のように輝く大剣【レイン装備時、特定のアビリティが発動】", 
        "VC9F3eJn": "グランシェルトの騎士、レインの愛剣。美しい白銀の刀身は、持ち主の強い想いに反応して、燃え盛る炎のような輝きを放つ。中央部がくびれたような独特の形状をしており、一般的に流通している剣とは趣を異にするため、何らかの特殊な技術を用いて作られたものと考えられる。【レイン装備時、特定のアビリティが発動】"
    }, 
    {
        "J1YX9kmM": "303002400", 
        "T7aEx3Mj": "硬い鋼でできた身幅の広い大剣", 
        "VC9F3eJn": "異界“イヴァリース”よりもたらされた大剣。装備することで回避率が上昇する。硬い鋼を用いて作られており、身幅が広く、宝石をはめ込んだ丸い柄頭が特徴。イヴァリースにおいては、“騎士剣”と呼ばれ、主君や神に忠誠を誓い、己の信ずるもののために剣を振るう騎士たちが携えていたという。"
    }, 
    {
        "J1YX9kmM": "303002500", 
        "T7aEx3Mj": "闇の力を秘めた大剣", 
        "VC9F3eJn": "高い攻撃力を誇る大剣。その刀身は、深い闇を思わせるような紫色をしており、強い闇の力を秘めている。闇の力は古来より、人々に恐怖を与えるものでもあり、同時に安らぎを与えるものでもあった。この大剣も、使う者によって禍々しき刃にもなれば、安寧をもたらす刃ともなるだろう。"
    }, 
    {
        "J1YX9kmM": "303002600", 
        "T7aEx3Mj": "雷の力を刀身に宿した剣", 
        "VC9F3eJn": "雷の力が宿った剣で、稲妻を模したようなデザインをしている。古い書物によれば、この剣は元々斬れ味こそ鋭いものの、それ以外に特徴のない代物だった。しかしあるとき振り上げた剣先に雷が落ち、それ以来雷の強大な力を刀身に留めているのだという。安易に使うと装備者まで感電しかねないので注意が必要。"
    }, 
    {
        "J1YX9kmM": "303002700", 
        "T7aEx3Mj": "リオレウスの素材を用いて作られた大剣", 
        "VC9F3eJn": "異界からもたらされた大剣。“空の王者”とも呼ばれる火竜リオレウスの素材から作られたもので、その刀身に猛々しい炎の力を宿している。"
    }, 
    {
        "J1YX9kmM": "303002800", 
        "T7aEx3Mj": "リオレウス豪火種の素材から作られた大剣", 
        "VC9F3eJn": "異界からもたらされた大剣。異界に棲息する“リオレウス豪火種”というモンスターの素材から作られたもの。炎の力を宿しており、特にドラゴン系のモンスターに効果が高い。"
    }, 
    {
        "J1YX9kmM": "303002900", 
        "T7aEx3Mj": "プラチナで作られた大剣", 
        "VC9F3eJn": "プラチナで作られた大剣。比重の重いプラチナを使用した大剣ともなれば当然重量も相応のものとなるが、この大剣は武器職人たちのたゆまぬ努力により軽量化に成功した。筋力に自信がない者にも振り回せるほど軽いにもかかわらず威力は保たれており、斬るよりも体重を乗せて力任せに叩き潰すという攻撃は特に有効。"
    }, 
    {
        "J1YX9kmM": "303003000", 
        "T7aEx3Mj": "異界イオスからもたらされた紅の大剣", 
        "VC9F3eJn": "異界イオスに存在する軍事国家ニフルハイム帝国の将軍が手にしていたといわれる大剣。液体金属で作られた特殊な鎧に身を包んだその将軍は、この大剣を軽々と使いこなすなど、人智を超えた戦闘力を持っていたという。"
    }, 
    {
        "J1YX9kmM": "303003100", 
        "T7aEx3Mj": "驚くほど軽い聖王遺物の剣", 
        "VC9F3eJn": "異界の伝承に登場する聖王遺物のひとつ。羽のように軽く、持ち手はまるで舞踏のように軽々と大剣技を繰り出せる。元々は形状変化する小剣で“目覚め”させると大剣へ変わるとされるが、真偽は定かではない。持ち主の女剣士は謀略によってマスカレイドを奪われたが、主への強い忠誠心から、命を賭して取り返す旅に出たという。"
    }, 
    {
        "J1YX9kmM": "303003200", 
        "T7aEx3Mj": "無数の小刃が周囲を回転する宝剣", 
        "VC9F3eJn": "無数の小刃が周囲を回転するように作られた宝剣。非戦闘時は停止しているが、手に装備した瞬間から駆動が始まり、感情の変化によってその速度が変化する。高速で駆動する刃物であるため、経験の少ない者や感情の浮き沈みの激しい者には扱いづらく、生粋のマシーナリーであっても自在に使いこなすためには長い修行が必要。"
    }, 
    {
        "J1YX9kmM": "303003300", 
        "T7aEx3Mj": "切れ味抜群の巨大なハサミ", 
        "VC9F3eJn": "元々は戦闘に長けた仕立て屋が、モンスターの毛皮などを手に入れるために使用したという巨大なハサミ。服作りの際にも使われていたが、切れ味がよすぎるあまりに未熟な仕立て屋が怪我をする事故が後を絶たなかったので、現在はもう作られていない。一流の仕立て屋の中でもこのハサミを使いこなせるのはほんの一握りだという。"
    }, 
    {
        "J1YX9kmM": "303003400", 
        "T7aEx3Mj": "巨鳥のくちばしから作られた異界の大剣", 
        "VC9F3eJn": "異界イオスよりもたらされた武骨な大剣。特別な効果こそ備えていないものの、高い攻撃力アップに徹した構造になっている。異界イオスでは、巨大な鳥のくちばしを素材として作成できる、至高の武器のひとつであるという。"
    }, 
    {
        "J1YX9kmM": "303003500", 
        "T7aEx3Mj": "異界の女将軍が振るった騎士剣", 
        "VC9F3eJn": "異界ガイアからもたらされた騎士剣。細身の刀身を持つ美しい剣で、異界ガイアに存在するアレクサンドリア王国の女王に忠誠を誓う女将軍が愛用していたとされる。王都アレクサンドリアが未曽有の危機に見舞われた際も、その女将軍はこの剣を手に戦い抜いたという。"
    }, 
    {
        "J1YX9kmM": "303003600", 
        "T7aEx3Mj": "入手困難なことで知られる異界の騎士剣", 
        "VC9F3eJn": "異界ガイアからもたらされた騎士剣。緑がかった刀身が特徴。異界ガイアでは最強の呼び声が高い騎士剣である一方で、入手が非常に困難なことでも有名だったという。"
    }, 
    {
        "J1YX9kmM": "303003700", 
        "T7aEx3Mj": "異界からもたらされた巨大な剣", 
        "VC9F3eJn": "異界からもたらされた、巨大な剣。刃は鈍く、その重量を以って敵を制す。どんなに洗浄をして研ぎ直しても、刀身に染み付いた血の匂いが消える事はない。"
    }, 
    {
        "J1YX9kmM": "303003800", 
        "T7aEx3Mj": "異界ルクセンダルクからもたらされた宝剣", 
        "VC9F3eJn": "異界ルクセンダルクからもたらされた宝剣。英雄の一族が代々受け継いできたといわれる。異界ルクセンダルクにおいては深い洞窟の奥に封じられ、強力なドラゴンによって守られていた。"
    }, 
    {
        "J1YX9kmM": "303003900", 
        "T7aEx3Mj": "火の魔力が宿った大剣", 
        "VC9F3eJn": "成人男性の身の丈ほどもある巨大な剣。火の魔力が宿っており、装備すると火属性攻撃への耐性が上がる。見た目に恥じない高い攻撃力を誇る大剣だが、幅広で厚みもあるためかなり重く、持ち歩きにも一苦労なのが難点。その重さを生かせば斬れないものはないとまでいわれているが、使いこなせる者はなかなかいない。"
    }, 
    {
        "J1YX9kmM": "303004000", 
        "T7aEx3Mj": "ガンブレードという異界の武器の一種", 
        "VC9F3eJn": "遥か異界の“ガンブレード”と呼ばれる武器の中でも、最高の性能を持つモデル。青みがかった刃が美しく、名前にもある通り柄には獅子がデザインされている。この武器が元々存在する異界では、性能強化のために改造を行うが、ライオンハートを作るには極めて貴重な素材が必要なのだという。"
    }, 
    {
        "J1YX9kmM": "303004100", 
        "T7aEx3Mj": "ガンブレードという異界の武器の一種", 
        "VC9F3eJn": "遥か異界の“ガンブレード”と呼ばれる武器の一種。グリップの上部に回転式弾倉を備えているのが特徴である。ガンブレードは大型の剣に銃のメカニズムを組み込んだ特殊な形状の武器で、銃弾をセットして引き金を引くと、強烈な振動が刃先に伝わって、剣の威力が増大する仕組みになっている。"
    }, 
    {
        "J1YX9kmM": "303004200", 
        "T7aEx3Mj": "雷神と呼ばれる異界の侯爵の大剣", 
        "VC9F3eJn": "凄まじい剣さばきから“雷神”の二つ名をもつ異界の侯爵の大剣。彼の強さに憧れる剣士たちの中には、この剣を神聖視する者も多い。侯爵は剣の達人というだけでなく、民のことを考える良識ある人物としても知られている。剣の腕だけでなく正しい心をもって初めて、この大剣にふさわしい者となれるのかもしれない。"
    }, 
    {
        "J1YX9kmM": "303004300", 
        "T7aEx3Mj": "異界からもたらされた大剣", 
        "VC9F3eJn": "異界ヴァナ・ディールからもたらされた、青みがかった刀身をもつ大剣。ヴァナ・ディールでは、ル・アビタウ神殿に出現する“オヤ・グランデ”というモンスターから稀に入手できるようだ。"
    }, 
    {
        "J1YX9kmM": "303004400", 
        "T7aEx3Mj": "最強との呼び声も高い異界の大剣", 
        "VC9F3eJn": "遥か異界よりもたらされた、凄まじい攻撃力を誇る大剣。成人男性の身の丈ほどもあり、半透明に輝く美しい刀身を持つ。とある異界では、自分たちが住む星を救うための戦いに身を投じた、金髪でツンツン頭の青年がこの大剣を振るっていたといわれている。"
    }, 
    {
        "J1YX9kmM": "303004500", 
        "T7aEx3Mj": "双剣将軍が振るった大剣", 
        "VC9F3eJn": "知る人ぞ知る鍛冶師が鍛えた大剣。刀身には緑色の宝石がつけられている。斬れ味が非常に鋭く、剣の達人にしか扱うことはできない。かつてグランシェルトで「双剣将軍」と称されていた女騎士がこの剣を振るっていたため、広く知られるようになった。"
    }, 
    {
        "J1YX9kmM": "303004600", 
        "T7aEx3Mj": "究極兵器とまで呼ばれるエネルギーブレード", 
        "VC9F3eJn": "究極兵器とまで呼ばれるエネルギーブレード。使用者の魔力をガス状に変えて燃焼させ、超高温超高圧のエネルギー刃として射出する。その威力は絶大で、分厚い城壁すら一太刀で切り裂いてしまうほど。扱いの難しさから宝物庫の奥に安置されていたが、突出した剣才を持つ青年の手に渡り、ついにその真価を発揮することとなった。"
    }, 
    {
        "J1YX9kmM": "303004700", 
        "T7aEx3Mj": "異界よりもたらされた大剣", 
        "VC9F3eJn": "遥か異界よりもたらされた大剣。鍔の部分が翼を模したようなデザインになっている。異界では、邪竜トルフィダンを討伐しオルセア王国の姫を救い出した勇者の1人がこの大剣を装備していたという。"
    }, 
    {
        "J1YX9kmM": "303004800", 
        "T7aEx3Mj": "聖なる光を宿した大剣", 
        "VC9F3eJn": "輝ける十二武具のひとつ。聖なる光を宿した大剣。手にした者に大いなる力を与え、煌めく光で悪しき者を討ち滅ぼすという。光をもたらす神の剣ともいわれるが、その正体は一切が謎に包まれている。“死して彷徨う救国の勇者・ダビー”にその力を認められた者のみが手にすることを許される。"
    }, 
    {
        "J1YX9kmM": "303004900", 
        "T7aEx3Mj": "聖なる光を宿した大剣のレプリカ", 
        "VC9F3eJn": "輝ける十二武具のひとつ、聖なる光を宿した大剣のレプリカ。ライトブリンガー（FFBE）によく似た模造品であるため、性能は本物に劣るが、十二武具のひとつを入手した気分を味わえる。"
    }, 
    {
        "J1YX9kmM": "303005000", 
        "T7aEx3Mj": "竜神の名を冠した大剣", 
        "VC9F3eJn": "こことは違う時空、ミッドガルドに伝わる物語に登場する、竜神の名を冠した大剣。戦女神が自ら選定した英雄“エインフェリア”のために創造する、強力な武具のひとつ。創り出すには相応の実力と魔力量が必要だが、この大剣はそれに見合うだけの強力な力を秘めていたようだ。"
    }, 
    {
        "J1YX9kmM": "303005100", 
        "T7aEx3Mj": "エルフの料理人が振るう大剣", 
        "VC9F3eJn": "エルフの料理人が振るう大剣。食材となるモンスターを仕留めたときに調理の下処理ができるよう、細部にまで工夫がなされている。料理道具としては大きすぎる品だが、持ち主のエルフ料理人は、さばくのが難しい大型の魔獣であっても、この剣で鮮やかに部位を切り分けるらしい。"
    }, 
    {
        "J1YX9kmM": "303005200", 
        "T7aEx3Mj": "騎士王が持つといわれる伝説の剣", 
        "VC9F3eJn": "騎士王が持つといわれる伝説の剣。「石の台座から引き抜いた者を王にする」「妖精が王の資格を持つ者に与える」など、幻の剣といわれるだけあって様々な伝承が存在する。同様の伝説は世界各地に現存するが、一貫しているのは、この聖剣を手にした者は皆、歴史に名を残しているということだろう。"
    }, 
    {
        "J1YX9kmM": "303005300", 
        "T7aEx3Mj": "大召喚士のガードが振るった大剣", 
        "VC9F3eJn": "異界スピラよりもたらされた大剣。分厚く幅広い両刃の剣で非常に重いため、筋力に自信のある者であっても扱うのは難しい。しかし、大召喚士ブラスカと共に強大な魔物“シン”を倒したガードのひとりは、この大剣を自由自在に振り回していたという。"
    }, 
    {
        "J1YX9kmM": "304000100", 
        "T7aEx3Mj": "小振りな刀", 
        "VC9F3eJn": "一般的なものよりも刀身が短い刀。小振りではあるものの、切れ味は良い。元々は、本来装備している武器が破損などで使えない場合の、予備用の装備であった。しかし、持ち運びしやすく、狭い場所でも戦いやすいため、虎鉄だけを好んで持ち歩く者も次第に増えていった。非常に人気があり、偽物を売りさばこうとする者も存在する。"
    }, 
    {
        "J1YX9kmM": "304000200", 
        "T7aEx3Mj": "鞘に菊花の紋様が刻まれた刀", 
        "VC9F3eJn": "使うのが惜しいといわれるほど美しい刀身を持つ刀。鞘に菊花の紋様が刻まれているのが特徴。菊の花は高貴さを表し、紋章として使われることも多かった。この刀も元々は、王族に献上するために打たれたものであり、限られた刀工のみが菊花の紋様を刻むことを許されていた。主君からこれを下賜されるのは、サムライの誉れである。"
    }, 
    {
        "J1YX9kmM": "304000300", 
        "T7aEx3Mj": "振るえば空をも断つという刀", 
        "VC9F3eJn": "抜群の切れ味を誇り、空をも切り裂くと名高い刀。巨鳥が生み出す旋風も、この刀のひと振るいで真っ二つにできるといわれている。かつて夜道を歩いていた者が次々にこの刀で斬りつけられるという事件が起きた際は、あまりにスッパリと斬られていたため、鋭利な爪を持った新たな魔物が現れたのではないかと囁かれたほどである。"
    }, 
    {
        "J1YX9kmM": "304000400", 
        "T7aEx3Mj": "安定と信頼の老舗の一品", 
        "VC9F3eJn": "長船は、かつて存在した名匠が興した流派である。始祖は多くの弟子を取り、刀鍛冶の技術を後世に伝えることに尽力した。現在では、修行を積んだ多くの職人が集団で作り上げる1つのブランド品として確立されている。量産品と馬鹿にする者も皆無ではないが、確かな伝統に裏打ちされた仕上がりは安定しており、愛用者も多い。"
    }, 
    {
        "J1YX9kmM": "304000900", 
        "T7aEx3Mj": "数多の血を吸ったとされる妖刀", 
        "VC9F3eJn": "この刀は妖刀として有名。持ち主の欲望を力に変えると伝えられており、その刀身は引き込まれそうなほどに美しい。しかし、この刀が一番輝くのは生き血を吸ったときだとされる。非常に強力だが、手にした者は手当たり次第に何かを斬り捨てたいという衝動に取りつかれるとも噂され、長く扱えた人間はほとんどいないといわれている。"
    }, 
    {
        "J1YX9kmM": "304001000", 
        "T7aEx3Mj": "精巧な細工がほどこしてある刀", 
        "VC9F3eJn": "読み方は「ちりじらでんかざりつるぎ」。炎の力を秘めており、火喰い刀と呼ぶ者もいる。深淵の底に眠っていると噂されていたが、異界の地下書庫で発見された文献により作成方法が判明した。異界の侍は刀に宿る念を“引き出す”ことが得意で、この刀から引き出された念は青く美しい炎となり、周囲一帯を焼き尽くしたといわれている。"
    }, 
    {
        "J1YX9kmM": "304001100", 
        "T7aEx3Mj": "異界をさすらう謎の漢が持つ自慢の刀", 
        "VC9F3eJn": "様々な異界で英雄と戦い、数多の武器をコレクションする謎の漢が所有していた自慢の逸品。その名から、伝説の一族“源氏”にまつわるものであると推測されており、生半可な武器などは真っ二つにするほどの切れ味を誇る。英雄の熱き心をこよなく愛する謎の漢に見事勝つことができれば、この刀の新たな持ち主になれるだろう。"
    }, 
    {
        "J1YX9kmM": "304001200", 
        "T7aEx3Mj": "常に猛毒を滲ませている刀", 
        "VC9F3eJn": "読みは「じゃげいはっけい」。常に刀身から猛毒を滲ませており、巨大な魔物さえ微かな傷を与えるだけで死に至らしめる。曰くありげな名前の由来は不明で、長きに渡って議論が繰り返されてきたが、未だ解明には至っておらず、そのことがこの刀のミステリアスさをさらに際立てている。"
    }, 
    {
        "J1YX9kmM": "304001300", 
        "T7aEx3Mj": "ドワーフが作った切れ味鋭い刀", 
        "VC9F3eJn": "ドワーフの名匠によって作られた刀。切れ味が非常に鋭く、刀の扱いに長けた者が使えば、大型の魔物の骨さえも断ち切ることが可能だという。また、刀身が独特の弾力性を持っており、折れにくく刃こぼれもしづらい。これほどの刀を打てる職人は、ドワーフの中でも一握りだといわれている。"
    }, 
    {
        "J1YX9kmM": "304001400", 
        "T7aEx3Mj": "蒼い輝きを放つ美しい刀【ラスウェル装備時、特定のアビリティが発動】", 
        "VC9F3eJn": "グランシェルトの騎士、ラスウェルの愛刀。透き通るような刀身を持つ反りのない直刀で、持ち主の強い想いに反応して、冷え冷えとした蒼く美しい輝きを放つ。レインの父・レーゲンゆかりの一振りで、ラスウェルによって丁寧に手入れされているため、長年愛用しているにも関わらず、切れ味は少しも衰えていない。【ラスウェル装備時、特定のアビリティが発動】"
    }, 
    {
        "J1YX9kmM": "304001500", 
        "T7aEx3Mj": "雷さえ斬る刀", 
        "VC9F3eJn": "雷を斬った逸話を持つ古の刀を再現したもの。鍛冶の技術が発達したことによって再現可能になった武器のひとつで、雷の力を宿す。文献によれば、その居合いは目にも止まらず、斬撃は雷を両断し、斬った後には焼け焦げた痕が残るという。失われた真打に限界まで近づけるため、良質な玉鋼を素材とするのが常識とされている。"
    }, 
    {
        "J1YX9kmM": "304001600", 
        "T7aEx3Mj": "ネフ・ガルムドの素材から作られた太刀", 
        "VC9F3eJn": "異界からもたらされた太刀。異界に棲息する“ネフ・ガルムド”というモンスターの素材から作られたもの。“冥晶龍”の異名を持つネフ・ガルムドは土属性の古龍種で、この太刀も土の力を宿している。"
    }, 
    {
        "J1YX9kmM": "304001700", 
        "T7aEx3Mj": "炎の力を宿した名刀", 
        "VC9F3eJn": "読み方は「ほえまる」。炎の力が宿っている刀で、古くは戦いの天才と称された人物が所持していたという。名前の由来は諸説あるが、強者と戦う際にまるで生きているようにうなり声をあげるためという説が有力である。その斬れ味は非常に鋭く、軽く一振りするだけで骨まで断ってしまうとまでいわれている。"
    }, 
    {
        "J1YX9kmM": "304001800", 
        "T7aEx3Mj": "異界の武士が使っていた黒い刀", 
        "VC9F3eJn": "異界からもたらされた、東洋の武士が使っていた黒い刀。飾り気のない黒色の刀裝は実戦向けの趣を放つ。この刀が存在していた異界では、自動歩兵人形で構成された“ヨルハ部隊”の一員が装備していたという。"
    }, 
    {
        "J1YX9kmM": "304001900", 
        "T7aEx3Mj": "異界の侍が使っていた白い刀", 
        "VC9F3eJn": "異界からもたらされた、東洋の侍が使っていた白い刀。その純白は装飾用の刀装だが、刃は一流の鍛冶師による業物である。この刀が存在していた異界では、自動歩兵人形で構成された“ヨルハ部隊”の一員が装備していたという。"
    }, 
    {
        "J1YX9kmM": "304002000", 
        "T7aEx3Mj": "白金で作られた太刀", 
        "VC9F3eJn": "白金で作られた太刀。白金は比重が大きいため、太刀の材料として用いた場合、斬撃の振りが遅くなってしまう。しかし、近年は鍛冶師たちの涙ぐましい努力によって軽量化に成功し、冒険者の間で広く使用されるようになった。使い手にもよるが、研ぎ澄まされた刃の鋭い一太刀は、岩さえ両断するという。"
    }, 
    {
        "J1YX9kmM": "304002100", 
        "T7aEx3Mj": "性能を高めた妖刀", 
        "VC9F3eJn": "改良を加え、より性能を高めた刀。手にした者は手当たり次第に何かを切り捨てたいという衝動に取りつかれてしまうという妖刀“村雨”。その切れ味がどこまで鋭くなるのかと考えた刀鍛冶が鍛え上げたのが、この“村雨・改”である。触れた瞬間に皮を裂くほどの鋭さを持つ刃は、生き血を吸うたびに輝きを増すという。"
    }, 
    {
        "J1YX9kmM": "304002200", 
        "T7aEx3Mj": "美しい刀身を持つ氷の刀", 
        "VC9F3eJn": "美しい刀身を持つ氷の刀。氷そのものを直接削って作られたように見えるが、実際は氷の魔力が結晶化して出来た金属を鍛錬したもの。刀身は常に冷気の魔力を帯びており、一振りするたびに空気中を細氷が舞い踊る。この刃でわずかでも傷つけられた者は、たちどころに凍りついてしまうという。"
    }, 
    {
        "J1YX9kmM": "304002300", 
        "T7aEx3Mj": "異界ルクセンダルクからもたらされた名刀", 
        "VC9F3eJn": "異界ルクセンダルクにて、剣聖と呼ばれていた剣の達人が使用していたとされる名刀。剣聖は愛弟子の少女がエタルニア公国軍の一員として初任務につく際に、この刀を譲り渡したという。"
    }, 
    {
        "J1YX9kmM": "304002400", 
        "T7aEx3Mj": "伝説の忍者が愛用した刀", 
        "VC9F3eJn": "輝ける十二武具のひとつ。伝説の忍者・佐助が愛用した刀。佐助は武器を使う手を選ばず、左右別々の刀を持って様々な強敵を倒したといわれている。この刀には、そんな佐助の魂が宿っており、装備した者にその技術の一部を分け与えるという。“餓え渇く強悪な魔獣・アダフェラ”にその力を認められた者のみが手にすることを許される。"
    }, 
    {
        "J1YX9kmM": "304002500", 
        "T7aEx3Mj": "伝説の忍者が愛用した刀のレプリカ", 
        "VC9F3eJn": "輝ける十二武具のひとつ、伝説の忍者・佐助が愛用した刀のレプリカ。佐助の刀によく似た模造品であるため、性能は本物に劣るが、十二武具のひとつを入手した気分を味わえる。"
    }, 
    {
        "J1YX9kmM": "304002600", 
        "T7aEx3Mj": "とてつもない長さの刀身を持つ刀", 
        "VC9F3eJn": "とてつもない長さの刀身を持つ刀。遥か異界では、伝説のソルジャーが愛用していたとされている。美しく光る刀身は抜群の切れ味を誇るが、かなりの重量があり、並の剣士では振るうことすらままならない。しかし伝説のソルジャーは、この刀を自由自在に扱い、目にも留まらぬ居合の技まで多用していたという。"
    }, 
    {
        "J1YX9kmM": "304002700", 
        "T7aEx3Mj": "光の刀身を発する刀", 
        "VC9F3eJn": "アルドールの先進技術によって生み出された、光属性の刀。未使用時は刃を持たぬ柄の状態だが、握ることによって装備者の魔力を、刀身形状として保つ仕組みになっている。長時間の使用には一定の鍛錬を要するが、光の刀身はメンテナンスを必要とせず、軽量であることから、隠密任務や長距離の進軍にはうってつけの装備といえる。"
    }, 
    {
        "J1YX9kmM": "304002800", 
        "T7aEx3Mj": "闇の力が込められた異界の刀", 
        "VC9F3eJn": "闇の魔力を込めた紋章が刀身に刻まれた異界の霊剣。使うものに闇の力を与え、さらにその力を増幅させる。"
    }, 
    {
        "J1YX9kmM": "304002900", 
        "T7aEx3Mj": "忠義厚き将兵の愛刀を模した太刀", 
        "VC9F3eJn": "忠義厚き将兵の愛刀を模した太刀。鋳造は丁寧で切れ味も鋭いが、戦勝祈願の神事での使用が有名になり、戦場で持ち歩く兵士はほとんどいなくなった。各地を転戦し、法と秩序を守ろうとした将の清廉な志にあやかるため、遠征軍本陣に奉られることが多い。"
    }, 
    {
        "J1YX9kmM": "304003000", 
        "T7aEx3Mj": "異界からもたらされた刀", 
        "VC9F3eJn": "異界ヴァナ・ディールからもたらされた刀。不知火とは、異界の東方の海に忽然と出現する幻の火影のことである。この刀の刀身にはそれと同じ光が宿っており、敵の眼を惑わし、狙いをそらしてくれる効果があるらしい。"
    }, 
    {
        "J1YX9kmM": "304003100", 
        "T7aEx3Mj": "あらゆるものを斬るといわれる刀", 
        "VC9F3eJn": "あらゆるものを斬るといわれる刀。人々が語り継ぐ伝承に現れるモンスターは、通常の種を遥かに超えた力を持つ。それを斬り伏せるとなれば、最高の素材、凄腕の職人、使い手の技量が必要不可欠である。この刀は迷いを抱えた者が振るっても紙一枚斬れないが、覚悟を決めた者ならば、伝承上のモンスターさえ、たやすく斬り裂くという。"
    }, 
    {
        "J1YX9kmM": "304003200", 
        "T7aEx3Mj": "忍の頭領が愛用した忍刀", 
        "VC9F3eJn": "忍の頭領が愛用した忍刀。霞のようにつかみどころのない太刀先の中に、黒龍の如き鋭い牙を隠し持つ、忍としての極意を体現した名刀といわれている。ある忍一族の頭領に代々受け継がれてきたが、戦乱と共にその一族は滅亡し、この刀の行方も分からなくなっていた。"
    }, 
    {
        "J1YX9kmM": "304003300", 
        "T7aEx3Mj": "異界オリエンスよりもたらされた刀", 
        "VC9F3eJn": "異界オリエンスよりもたらされた刀。人系のモンスターに効果的な武器とされている。オリエンスでは、魔導院ペリシティリウム朱雀の0組に所属する常に前向きな青年がこの刀を愛用していたらしい。"
    }, 
    {
        "J1YX9kmM": "304003400", 
        "T7aEx3Mj": "伝説の鍛冶屋が鍛えた異界の刀", 
        "VC9F3eJn": "遥か異界からもたらされた刀。闇の力が込められており、非常に高い攻撃力を誇る。異界の各地を放浪する伝説の鍛冶屋が鍛えた一振りで、魔剣士を極めた者のみが入手できるという。"
    }, 
    {
        "J1YX9kmM": "304003500", 
        "T7aEx3Mj": "闇の力が込められた異界の刀", 
        "VC9F3eJn": "遥か異界からもたらされた刀。闇の力が込められており、一般的な刀に比べて小振りなのが特徴である。土の牙を入手するべく暗黒の洞窟へやってきた光の戦士たちは、瀕死の傷を負った魔剣士からこの刀を託されたという。"
    }, 
    {
        "J1YX9kmM": "304003600", 
        "T7aEx3Mj": "伝説のガードが振るった刀", 
        "VC9F3eJn": "異界スピラよりもたらされた刀。刀身は一風変わった独特な形状をしている。スピラには特殊な強化によって恐るべき力を発揮する七つの武器が存在しており、正宗もそのひとつ。そして、この正宗を装備していた人物は「伝説のガード」と称されるほどの凄腕剣士だったという。"
    }, 
    {
        "J1YX9kmM": "304003700", 
        "T7aEx3Mj": "異界スピラよりもたらされた刀", 
        "VC9F3eJn": "異界スピラよりもたらされた刀。スピラには、阿修羅と似たデザインの刀が多数存在するという。これは、装備者が用途に応じて武器や防具に改造を施すのが主流であるためで、形は似ていてもそれぞれ性能は異なっているらしい。"
    }, 
    {
        "J1YX9kmM": "304003800", 
        "T7aEx3Mj": "異界からもたらされた刀", 
        "VC9F3eJn": "異界からもたらされた刀。成層圏に存在する国ソラリスから地上へ渡った医師が所持していたものだという。彼は凄腕の剣術使いでもあり、有事の際はこの刀を使用していたようだ。"
    }, 
    {
        "J1YX9kmM": "304003900", 
        "T7aEx3Mj": "異界からもたらされた刀", 
        "VC9F3eJn": "異界からもたらされた刀。成層圏に存在する国ソラリスから地上へ渡った医師が所持していたものだという。異界では、とある島に棲息している“ドラゴソ”という名のモンスターから入手できたらしい。"
    }, 
    {
        "J1YX9kmM": "304020100", 
        "T7aEx3Mj": "戦いの神の名を持つ忍刀", 
        "VC9F3eJn": "忍者たちの間で戦いの神として信仰されている阿修羅にあやかって名づけられた忍刀。大層な名前ではあるが、可もなく不可もなくと言った性能しか持たない一般的なもの。裏を返せば誰でも扱えるということで、広く普及している。攻撃力を求めるというよりは、戦神の加護を得るための験担ぎとして持ち歩く者が多いかもしれない。"
    }, 
    {
        "J1YX9kmM": "304020300", 
        "T7aEx3Mj": "刀よりも一回り小さな忍刀", 
        "VC9F3eJn": "その名の通り、一般的な刀よりも一回りほど小さいものを指す。忍刀として使われることが多い。斬ることに特化した太刀の鋭さを持ちながら、携帯性に優れ、小回りが利くことから、素早い動きを得意とする忍者とは非常に相性がいい。なお、斬るだけではなく、相手の攻撃を受け流すこともできるため、攻守に秀でていると言える。"
    }, 
    {
        "J1YX9kmM": "304020400", 
        "T7aEx3Mj": "桜の花びらの飾りがついた忍刀", 
        "VC9F3eJn": "一年に一度、ごく短い期間に見事に咲き誇り、あっという間に散ってしまう桜という木の花びらをあしらった忍刀。鞘や刀身の意匠がとても美しいため、美術品として欲しがる者も少なくない。しかし、この刀の名は、一瞬で咲いて散る儚い桜の花のように、あっという間に敵の命を葬り去る、という由来を持ち、切れ味は非常に鋭い。"
    }, 
    {
        "J1YX9kmM": "305000100", 
        "T7aEx3Mj": "戦闘用に作られた斧", 
        "VC9F3eJn": "元々日用品であった斧を、戦闘用に改良したもの。柄が長く、縦横に振りかぶって攻撃する。材木を伐り出すために用いられてきた斧は、古くから生活に欠かせないものだった。魔物や賊に攻め込まれた際に、使い慣れた斧を戦いに持ち出したことが始まりだと思われる。剣に比べて重いため、振りが大きく、命中率が低いことが難点。"
    }, 
    {
        "J1YX9kmM": "305000300", 
        "T7aEx3Mj": "より強化された戦闘用の斧", 
        "VC9F3eJn": "バトルアクスがより強化されたもの。斧が戦いに使われ始めてから、武器の1つとして普及するまで、長い時間はかからなかった。習練が必要な剣や弓に比べ、斧はがむしゃらに振り回すだけでも、ある程度の破壊力を得られたからである。攻撃する際の持ちやすさ、刃の耐久度、重量のバランスなどは、日々研究・改良され続けている。"
    }, 
    {
        "J1YX9kmM": "305000400", 
        "T7aEx3Mj": "巨人を退けると信じられている斧", 
        "VC9F3eJn": "かつて、とある村の近くにある洞窟に、人食い鬼が住み着き、気まぐれに村を襲っては人々を苦しめた。誰もがあきらめかけたその時、ふらりと訪れた謎の老人が、一本の斧を村人たちに与えた。その斧は、瞬く間に人食い鬼を真っ二つにしてしまったと伝えられている。現在流通しているオーガキラーは、その伝承にあやかったもの。"
    }, 
    {
        "J1YX9kmM": "305000600", 
        "T7aEx3Mj": "ミスリルで作られた斧", 
        "VC9F3eJn": "ミスリル製の斧。ミスリルで作られた武器はいずれも非常に軽く、強度に優れ、扱いやすい。しかし、斧などの重量級の武器は、従来のものと格段に重さが変わるため、感覚の違いに戸惑う者も多い。切れ味は非常に良く、持ち運びも楽ではあるのだが、斧の攻撃の1つである、叩き潰すという感覚が、いまいち得られないという声もある。"
    }, 
    {
        "J1YX9kmM": "305000800", 
        "T7aEx3Mj": "巨人のような力を発揮できる斧", 
        "VC9F3eJn": "巨人が落とした斧……ではなく、あくまで通常よりもサイズの大きな斧。大きさに見合った破壊力があり、勢いをつけて振りかぶったときに与えるダメージはかなりのもの。しかし、刃の部分に重量が集中しているため、非力な者では逆に振り回されてしまうことになりかねない。持ち上げるには、それこそ巨人の力が必要かもしれない。"
    }, 
    {
        "J1YX9kmM": "305000900", 
        "T7aEx3Mj": "古代文字が刻まれた斧", 
        "VC9F3eJn": "神秘の力を持つ古代文字が刻まれた斧。持つ者の集中力を高めてくれるといわれている。現在でもこの文字を研究し、表記できる学者は存在する。しかし、この文字はただ書くだけでは効力を発揮しないことが研究によって明らかにされている。今となっては、ごく一部の呪術師たちが刻めるだけとなっており、この斧も希少度が高い。"
    }, 
    {
        "J1YX9kmM": "305001000", 
        "T7aEx3Mj": "正しきものに富をもたらす黄金の斧", 
        "VC9F3eJn": "正しき心を持つ者に泉の精霊が授けたといわれる斧。一見金色をした普通の手斧に見えるが、決して刃こぼれすることがなく、強い力を込めずとも、軽々と大木を伐り倒したという伝承が残されている。商売人たちの間では、富をもたらす縁起物とされており、真っ当な商いをするという証として、この斧を店のマークに用いる者もいる。"
    }, 
    {
        "J1YX9kmM": "305001100", 
        "T7aEx3Mj": "敵に死をもたらす斧", 
        "VC9F3eJn": "この世界には存在しない物質で作られた、遥か異界の斧。恐るべき七英雄が襲来した際、作成方法を記した書物が発見された。その書物には、このような記述がある。「熟達した戦士は、まるで踊るかのようにこの斧を振るい、敵が踊りに翻弄されているうちに命を奪う。その華麗な舞踏は、まさに死の舞と呼ぶにふさわしい」"
    }, 
    {
        "J1YX9kmM": "305001200", 
        "T7aEx3Mj": "海を制する者の斧", 
        "VC9F3eJn": "海賊の頭領のみが持つことを許される、高い攻撃力を備えた斧。海の無法者として知られる海賊たちだが、決して無秩序というわけではなく、独自の厳しい掟に則って活動していることがほとんど。頭領となる者は、先代からこの斧と共に、子分たちを守る義務と、掟を破る者を容赦なく断罪する覚悟を受け継ぐという。"
    }, 
    {
        "J1YX9kmM": "305001300", 
        "T7aEx3Mj": "巨人が所持していたという斧", 
        "VC9F3eJn": "遥か異界からもたらされた斧。装備するとHPがアップする。巨人が所持していたという伝承から名づけられた。斧としては大き目ではあるものの、普通の人間が持てるサイズであることから、巨人の持ち物だったとの伝承は作り話だという考え方が主流。ただ、非常に重いため、持ち上げるには巨人のごとき怪力が求められる。"
    }, 
    {
        "J1YX9kmM": "305001400", 
        "T7aEx3Mj": "鉄で作られた戦闘用のオノ", 
        "VC9F3eJn": "とある異界からもたらされた武器。ふりまわしやすいように、柄が長い作りになっているため、かけだしの冒険者でも扱える。"
    }, 
    {
        "J1YX9kmM": "305001500", 
        "T7aEx3Mj": "月をかたどったような両刃のオノ", 
        "VC9F3eJn": "とある異界からもたらされた武器。三日月のような見た目をした風変わりなオノだが、斬りつけた相手をまどわせるチカラを秘めているらしい。"
    }, 
    {
        "J1YX9kmM": "305001600", 
        "T7aEx3Mj": "異界よりもたらされた斧", 
        "VC9F3eJn": "異界“ヴァナ・ディール”よりもたらされた斧。圧倒的な破壊力を持つが、その分非常に重く、強靭な肉体と剛腕を持つ者でなければ使いこなせない。"
    }, 
    {
        "J1YX9kmM": "305001700", 
        "T7aEx3Mj": "悪魔がもたらしたとされる大振りな斧", 
        "VC9F3eJn": "気まぐれな悪魔が人間にもたらしたという巨大な斧。装備者のHPを少しだけ高める効果を持つ。全体から禍々しい闇のオーラを放っており、振り下ろせば聖なるものを粉砕できるほどの破壊力がある。非常に重く扱いづらいが、この斧でモンスターを薙ぎ払う様子は、まさに悪魔の如き猛々しさだとされる。"
    }, 
    {
        "J1YX9kmM": "305001800", 
        "T7aEx3Mj": "ボルボロスの素材から作られた剣斧", 
        "VC9F3eJn": "異界からもたらされた剣斧。変形機構を搭載した折り畳み式の大斧で、異界においては“スラッシュアックス”と呼ばれる武器種に分類される。異界に棲息する“ボルボロス”というモンスターの素材から作られたもの。"
    }, 
    {
        "J1YX9kmM": "305001900", 
        "T7aEx3Mj": "プラチナで作られた斧", 
        "VC9F3eJn": "プラチナで作られた斧。重量の重い金属であるプラチナで斧を作るという考えは、かつては荒唐無稽な話だった。しかし近年、製法技術の進化によって大幅な軽量化が施され、頑丈なプラチナを使用しつつも自由に振り回せる斧が開発されていく。遠心力で破壊力が増したプラチナ製の斧は魔物との戦いで大きな味方になってくれるだろう。"
    }, 
    {
        "J1YX9kmM": "305002000", 
        "T7aEx3Mj": "改良された手斧", 
        "VC9F3eJn": "異界の伝承に登場する武器のひとつで、開拓民が使う手斧を、より戦闘に適した形に改良したもの。切れ味が大幅にアップしており、投げたときに威力が発揮されるよう形状に工夫が施されている。熟練した使い手は、まるでヨーヨーのごとく手元に戻ってくるようコントロールして投げることもできるという。"
    }, 
    {
        "J1YX9kmM": "305002100", 
        "T7aEx3Mj": "獣王が使用した戦斧", 
        "VC9F3eJn": "獣王が使用した巨大な戦斧。形状から斧とされているが、刃と呼ぶにはあまりに粗削りなその作りは鈍器のそれに近い。かつて獣王と呼ばれた、とある部族の長が使っていたと伝えられており、獣人たちの争いで幾度となく猛威を振るったようだ。その伝説は今も語り継がれ、獣王の斧を見ただけで震えだす獣人もいるほどである。"
    }, 
    {
        "J1YX9kmM": "305002200", 
        "T7aEx3Mj": "古代の斧を改良したもの", 
        "VC9F3eJn": "古代の技術で作られた斧を、使いやすく改良したもの。戦闘時には刃の部分が突出し、熱を帯びる仕組みになっている。古代遺跡から発掘した武器を軍事利用しようとする動きは昔からあったが、成功例はそう多くない。この斧の改良に成功した者は、よほど優秀な人物であったと推察される。"
    }, 
    {
        "J1YX9kmM": "305002300", 
        "T7aEx3Mj": "雷の魔力が宿った斧", 
        "VC9F3eJn": "雷の魔力が宿った斧。古い書物によれば、雷霆斧ケラウノスは雷を呼ぶとされている。過去に、この斧へ雷が落ちたこともあるため、伝承を恐れる持ち主がすぐに手放す場合が多いという。ふさわしい使い手が振るえば、雷には襲われないともいわれているが、真偽のほどは定かではない。"
    }, 
    {
        "J1YX9kmM": "305002400", 
        "T7aEx3Mj": "異界からもたらされた斧", 
        "VC9F3eJn": "異界ヴァナ・ディールからもたらされた斧。装備者は限界を超えた強力な技を繰り出しやすくなる。ヴァナ・ディールでは、ル・アビタウ神殿に出現する“ウルリクムミ”というモンスターから稀に入手できるようだ。"
    }, 
    {
        "J1YX9kmM": "305002500", 
        "T7aEx3Mj": "イグニシオが持つ巨大な戦斧", 
        "VC9F3eJn": "イグニシオが持つ巨大な戦斧。大柄な彼の身の丈に匹敵するほどの大きさで、一般人には持ち上げることすら難しい。荒々しい造りではあるが、その重さを活かして相手を叩き潰す様は圧巻の一言。生半可な防御や小細工などものともしない一撃を生み出す巨斧は、彼の人となりをよく表していると言えるだろう。"
    }, 
    {
        "J1YX9kmM": "306000100", 
        "T7aEx3Mj": "木で作られたハンマー", 
        "VC9F3eJn": "その名の通り、木で作られた何のへんてつもない工具用のハンマー。釘などを打ちつけるのに用いる。武器として作られたものではないため、攻撃力は低い。金属製のものに比べると強度もなく、これを用いて長く戦い続けるのは心許ない。もしも他の武器に持ち変えることができるのであれば、早めにそちらを利用することを勧めたい。"
    }, 
    {
        "J1YX9kmM": "306000400", 
        "T7aEx3Mj": "鉄で作られたハンマー", 
        "VC9F3eJn": "鉄を使って作られたハンマー。木づちよりは頑丈で攻撃力もあるが、こちらも本来は工具。強い力で叩きつければ十分武器として通用はするものの、剣や槍を相手にするには役者不足だと言えるだろう。水に投げ入れるとあっという間に沈んでしまうことから、全く泳げない人間のことをからかって、アイアンハンマーと呼ぶことがある。"
    }, 
    {
        "J1YX9kmM": "306000700", 
        "T7aEx3Mj": "戦闘用に作られたハンマー", 
        "VC9F3eJn": "剣や槍など鋭利な武器は確かに強力だが、敵が頑丈な鎧に身を包んでいると、攻撃が効きづらいという短所もあった。防具の隙間を狙って突くのは難しい。ならばそもそも、その鎧ごと叩き潰してしまえばいいという思想の元、生み出されたのが戦闘用のハンマーである。工具と比べて大きく、頭部の片方はつるはしのような形をしている。"
    }, 
    {
        "J1YX9kmM": "306000900", 
        "T7aEx3Mj": "ミスリルで作られたハンマー", 
        "VC9F3eJn": "ミスリルを使って作られたハンマー。ドワーフたちが戦いの際に武器として用いることがある。鍛冶や工芸を得意とするドワーフたちは、洞窟などの地下に住み、あまり他の種族と関わりを持たない。頑固者が多いが、性根は真っ直ぐで義理人情に厚い。彼らの助力を得られれば、強力な武器や防具を手に入れることができるかもしれない。"
    }, 
    {
        "J1YX9kmM": "306001100", 
        "T7aEx3Mj": "神の祝福を受けたハンマー", 
        "VC9F3eJn": "聖職者たちは、剣や槍、弓といった鋭利な武器を持つことを戒律で禁じられている。しかし、攻撃を受けた際に無抵抗でいるわけにもいかないため、神殿を守る神官たちは、このハンマーを持つ。護身用ではあるものの、神の祝福を受けた一撃は非常に重い。工具から発展した系統のハンマーとは造作が異なり、優美で洗練されたデザイン。"
    }, 
    {
        "J1YX9kmM": "306001400", 
        "T7aEx3Mj": "雷の力が宿った異界のハンマー", 
        "VC9F3eJn": "異界からもたらされたハンマー。雷の力が宿っており、攻撃力もなかなかのもの。このハンマーが元々存在していた異界では、荒海を股にかける“バイキング”の道を極めた者だけが持つことを許された武器だったと伝えられている。伝説の鍛冶屋と呼ばれる人物以外には作り出せる者がいないため、希少価値が非常に高い逸品。"
    }, 
    {
        "J1YX9kmM": "306001500", 
        "T7aEx3Mj": "獣の毛皮を使用して作られたハンマー", 
        "VC9F3eJn": "獣のように猛々しく戦いたいという戦士の欲望を形にしたハンマー。獰猛な獣の毛皮を使用して作られている。装備すると内に秘めた闘争心が目覚め、勇敢に戦えると信じる者も多いが、武器自体には身心に影響を及ぼす特殊効果は一切ない。装備者自身の気分が高揚し、戦闘能力が上がったと錯覚を起こすのだと考えられている。"
    }, 
    {
        "J1YX9kmM": "306001600", 
        "T7aEx3Mj": "長い柄に金属塊をつけた大型のハンマー", 
        "VC9F3eJn": "柄と金属塊で出来ているシンプルな大型ハンマー。ウォーハンマー系の武器とは違い、槌頭の両面が平らに作られているため、叩き潰すだけでなく右に殴ってから反動で左に殴り返すといった豪快な戦法を可能にした。ただし、当然のごとく高い筋力が必要になるので使い手を選ぶ。坑道での採掘で活躍する業務用ハンマーでもある。"
    }, 
    {
        "J1YX9kmM": "306001700", 
        "T7aEx3Mj": "名匠の手によるハンマー", 
        "VC9F3eJn": "優れた職人が多いドワーフの中でも、伝説の名匠と後世に名を残す人物が使用していたハンマー。彼は元々腕利きの鍛冶師で、仕事に使う工具はすべて自分で作成していたという。このハンマーも自身の手によるものとされ、鍛冶仕事やモンスター討伐、果ては坑道を掘る際など、多岐に渡って活用していたと伝えられている。"
    }, 
    {
        "J1YX9kmM": "306001800", 
        "T7aEx3Mj": "プラチナで作られたハンマー", 
        "VC9F3eJn": "プラチナで作られたハンマー。比重の重い金属であるプラチナと、その重さを打撃力に変えるハンマーは相性が良く、プラチナハンマーは昔から研究されていた。扱いが難しく実用化には至っていなかったが、近年の製法技術向上によってついに製造が可能に。値段にさえ目をつぶれば、その重量と破壊力が心強いと評判の武器である。"
    }, 
    {
        "J1YX9kmM": "306001900", 
        "T7aEx3Mj": "雷を司る神の名を冠したハンマー", 
        "VC9F3eJn": "輝ける十二武具のひとつ。雷を司る神が所持していたと伝えられるハンマー。古来より雷は神の怒りによるものと恐れられてきた。このハンマーを振るうことで生みだされる雷撃も、伝承にある神の怒りと同様に、立ち塞がる者を灰にしたという。“矜持と武勇の戦士・テグミン”にその力を認められた者のみが手にすることを許される。"
    }, 
    {
        "J1YX9kmM": "306002000", 
        "T7aEx3Mj": "雷を司る神の名を冠したハンマーのレプリカ", 
        "VC9F3eJn": "輝ける十二武具のひとつ、雷を司る神の名を冠したハンマーのレプリカ。トールハンマーによく似た模造品であるため、性能は本物に劣るが、十二武具のひとつを入手した気分を味わえる。"
    }, 
    {
        "J1YX9kmM": "306002100", 
        "T7aEx3Mj": "妻から夫への愛が込められたフライパン", 
        "VC9F3eJn": "遥か異界からもたらされたフライパン。異界で意識不明に陥ったとあるモンク僧が、妻の使っていたこのフライパンで叩かれ、すぐさま目を覚ましたという記録が残っている。一風変わった夫婦の絆を示す品として、この名で呼ばれているようだ。"
    }, 
    {
        "J1YX9kmM": "306002200", 
        "T7aEx3Mj": "土の魔力を秘めたハンマー", 
        "VC9F3eJn": "土の魔力を秘めた岩から作られたハンマー。土属性の力を帯びており、殴られた者は大岩に圧しかかられたような衝撃を感じるという。材料となる岩は、魔力を持った生物の死骸が堆積し凝固したもので、貴重な素材であるため採取を制限されているようだ。"
    }, 
    {
        "J1YX9kmM": "306002300", 
        "T7aEx3Mj": "トゲのついた打撃用武器", 
        "VC9F3eJn": "とある異界からもたらされた打撃用の武器。ヘッドの各部についているトゲが特徴。大きな破壊力を誇るが、かなりの重量なので、腕力に自信を持つ者にしか扱えない。"
    }, 
    {
        "J1YX9kmM": "306002400", 
        "T7aEx3Mj": "天才技師が設計したハンマー", 
        "VC9F3eJn": "天才技師が設計したハンマー。かわいらしさと破壊力を両立させた奇跡の一品。武器としては不要である変形機構をあえて採用するこだわりこそが彼女の天才たる所以を示している。新機能の試作も兼ねているらしく容量の許す限り様々なギミックが詰め込まれているため、時折設計者本人でも驚くような力を発揮することがあるらしい。"
    }, 
    {
        "J1YX9kmM": "307000200", 
        "T7aEx3Mj": "ブロンズで作られたメイス", 
        "VC9F3eJn": "入手しやすいブロンズで作られたメイス。重量のある頭部で敵を殴って攻撃する。メイスは、同じ打撃用の武器でも、工具から発展したハンマーとは異なり、初めから武器として開発された系統である。特に形に決まりはなく、頭部の意匠は作り手によって様々だが、凹凸の多いほうがダメージが与えやすいため、複雑な形状のものも多い。"
    }, 
    {
        "J1YX9kmM": "307000300", 
        "T7aEx3Mj": "鉄で作られたメイス", 
        "VC9F3eJn": "ブロンズメイスの製法を用いて、鉄で作られたメイス。鉄は銅よりも硬く更に軽いため、一層威力が増している。メイスは式典用の装備として使われることもあり、その際は刺々しさのない、円形のデザインのものが用いられることが多い。高い階級の兵士は、ミスリルなどで作られたものを持つが、一般兵は大体このアイアンメイスを持つ。"
    }, 
    {
        "J1YX9kmM": "307000800", 
        "T7aEx3Mj": "獣人に特に効果の高いメイス", 
        "VC9F3eJn": "半人半獣の特徴を持つ獣人については謎が多い。元々そのような種族がいるという説と、人間が何らかの魔力の影響や呪い・病気によって変化したものであるという説、この2つが現在は最も有力である。人里で見かけることはまずないが、家畜が不自然な死に方をしていたりする場合は、近くに潜んでいる可能性があるため、警戒が必要。"
    }, 
    {
        "J1YX9kmM": "307000900", 
        "T7aEx3Mj": "ミスリルで作られたメイス", 
        "VC9F3eJn": "打撃武器は敵の強固な鎧をも打ち砕く強さを持っているが、同時に武器自体の重量もかなりのものである。そのため、振るう側にも相応の腕力が求められるが、他の金属よりも軽いミスリルを用いることによって、重量の問題をいくらか解消している。白銀に美しく輝くため、頭部に繊細な意匠を施し、錫杖として使われる場合もある。"
    }, 
    {
        "J1YX9kmM": "307001200", 
        "T7aEx3Mj": "毒を含んだ棘のあるメイス", 
        "VC9F3eJn": "「どうしたらもっと強い武器になるのだろう？」という苦悩は、武器を作る者の永遠の課題だろう。この棘のメイスは、ある意味それを追求した果てに生まれたものだといえる。打撃の威力を上げるために棘を生やし、追加ダメージを与えるために毒を仕込む……。結果として非常に強力になったが、禍々しい姿になってしまった。"
    }, 
    {
        "J1YX9kmM": "307001300", 
        "T7aEx3Mj": "敵を粉砕する異界のメイス", 
        "VC9F3eJn": "敵を粉砕するほどの破壊力を持つという異界のメイス。頭部が大きく、非常に重い。柄が長いのは、遠心力を利用して威力を増すための工夫である。使いこなすには、このメイスを持ち上げて振り回すだけの腕力が必要となり、決して扱いやすい武器ではないものの、一撃の攻撃力を重視する人々には重宝がられている。"
    }, 
    {
        "J1YX9kmM": "307001400", 
        "T7aEx3Mj": "“宵の明星”の名を持つメイス", 
        "VC9F3eJn": "“ウエスペル”は、異界では“宵の明星”という意味を持つ言葉で、夕暮れ時に一際美しく輝く星を指す。転じて、襲い来る不幸や困難がもたらす闇を照らす希望の象徴として、このメイスを聖職者や為政者が携えることもあった。儀式用のイメージが強いものの、重量感のある作りで、力の強いものが振るえばかなりのダメージを叩き出す。"
    }, 
    {
        "J1YX9kmM": "307001500", 
        "T7aEx3Mj": "プラチナで作られたメイス", 
        "VC9F3eJn": "プラチナ製のメイス。金属製のメイスは、鎧に対して時に刃物よりも効果的とされているが、攻撃力と比例してどうしても重くなってしまうため、職人たちによって様々な手法で軽量化が図られてきた。特にプラチナは比重が大きな金属なので、これで扱いやすいメイスを作れる職人は少なく、そのせいもあって高値で売買されている。"
    }, 
    {
        "J1YX9kmM": "307001600", 
        "T7aEx3Mj": "異界よりもたらされたワンド", 
        "VC9F3eJn": "異界“ヴァナ・ディール”よりもたらされたワンド。この武器が元々存在していた異界では、“片手棍”という武器種に分類されている。ヴァナ・ディールにおいては、月の満ち欠けの影響で攻撃力が変動したといわれているが、こちらの世界ではそのような現象は確認されていない。"
    }, 
    {
        "J1YX9kmM": "307001700", 
        "T7aEx3Mj": "異界よりもたらされた謎の武器", 
        "VC9F3eJn": "遥か異界よりもたらされた武器。バットと呼ばれる棒状の遊具に、無数の釘を打ち込んだ恐ろしい装備品である。異界においては、“古代種”と呼ばれる人々の神殿に祀られていた。"
    }, 
    {
        "J1YX9kmM": "307001800", 
        "T7aEx3Mj": "偉大な神の名を冠したメイス", 
        "VC9F3eJn": "輝ける十二武具のひとつ。その打撃は神の一撃と呼ばれ、ひとたび振るえば巨大な岩さえ跡形もなく粉砕するという。神々が扱うに相応しい強力な武器として有名だが、実物の所在を知る者はおらず、伝説の中でのみの存在と言われ続けていた。“悲哀と狂乱の機械兵器・エルナト”にその力を認められた者のみが手にすることを許される。"
    }, 
    {
        "J1YX9kmM": "307001900", 
        "T7aEx3Mj": "神の名を冠したメイスのレプリカ", 
        "VC9F3eJn": "輝ける十二武具のひとつ、神の名を冠したメイスのレプリカ。メイスオブゼウスによく似た模造品であるため、性能は本物に劣るが、十二武具のひとつを入手した気分を味わえる。"
    }, 
    {
        "J1YX9kmM": "307002000", 
        "T7aEx3Mj": "牙砕きの異名を持つ鉄球つきメイス", 
        "VC9F3eJn": "牙砕きの異名を持つ、鉄球つきのメイス。遠心力を付加した一撃は、その名の示す通りモンスターの牙を砕き、体の一部を吹き飛ばすほどの威力を発揮する。魔導アーマーに搭乗する機会の多いゾルダード兵にとって、帯刀や携槍は邪魔になることが多いため、柄が短く携行し易いファングブレイカーは、根強い人気を誇っている。"
    }, 
    {
        "J1YX9kmM": "307002100", 
        "T7aEx3Mj": "性能を高めた棘のあるメイス", 
        "VC9F3eJn": "性能を高めた、毒を含んだ棘のあるメイス。どれほど素晴らしい武器を作っても「どうしたらより強い武器が作れるのだろう？」という苦悩は必ず生まれる。打撃の威力を上げるため棘の形状を改良し、仕込んだ毒の効能を大幅に引き上げた結果、とても強力になったが、見た目もより禍々しくなってしまった。"
    }, 
    {
        "J1YX9kmM": "308000100", 
        "T7aEx3Mj": "投擲用に作られた槍", 
        "VC9F3eJn": "本来は投擲用の槍で、かつては天高く投げ、離れた場所の敵を攻撃する用途で使われていた。しかし、弓矢が使いやすく改良されるにつれて、コストや持ち運びのしにくさなどの問題から、遠距離用の武器としての役割は次第に廃れていった。元々は使い捨てだったため、量産体制が整っており、現在では訓練用の槍として使われている。"
    }, 
    {
        "J1YX9kmM": "308000300", 
        "T7aEx3Mj": "幅広で、三角の穂先がついた槍", 
        "VC9F3eJn": "大型で幅広の、三角形の穂先がついた槍。先端部分が重く、他の槍よりも斬撃に特化した性能を持つ。大国と交戦していた小国の兵士が、より効率的にダメージを与えられるように改良したのが発祥とされており、名称もこの槍を用いていた遊撃部隊にちなんだもの。ジャベリンで基本を修めたあとは、この武器に持ち変えることが多い。"
    }, 
    {
        "J1YX9kmM": "308000500", 
        "T7aEx3Mj": "ミスリルで作られた槍", 
        "VC9F3eJn": "白銀色に輝く穂先を持つ美しい槍。他のミスリル製の武器と同様、非常に軽く、扱いやすい。ミスリルはドワーフにしか加工できないと思われがちだが、熟達した職人であれば、それなりの武器や防具を作ることは可能。しかし、ドワーフに代々伝わる製法と、種族として生まれ持った手先の器用さには、どうしても敵わない場合が多い。"
    }, 
    {
        "J1YX9kmM": "308000600", 
        "T7aEx3Mj": "海の神が持つといわれる槍", 
        "VC9F3eJn": "海を守護する神が持っているといわれている槍。三つ又に分かれた穂先が特徴。元々は漁師たちが魚を獲るために実際に使っていた槍で、海の神の持ち物だとする考え方は、そこに由来する。銛のように投げて使うこともあり、網にかかった巨大な魚の腹の中からこの槍が発見されたりもする。海の男たちには馴染みの深い武器の1つ。"
    }, 
    {
        "J1YX9kmM": "308000800", 
        "T7aEx3Mj": "炎がほとばしる槍", 
        "VC9F3eJn": "炎の力を秘めた槍で、振るうと穂先から火炎がほとばしる。刃に魔法を宿して戦う魔法剣の原理を取り入れて作られたもの。しかし、実際に魔道士に力を付与してもらうものに比べれば、まだまだ火力不足は否めないため、日夜改良が進められている。とはいえ、炎を弱点とする魔物には、絶大な威力を発揮することは間違いない。"
    }, 
    {
        "J1YX9kmM": "308000900", 
        "T7aEx3Mj": "冷気を漂わせる槍", 
        "VC9F3eJn": "氷の力を秘めた槍で、振るうと穂先から冷気がほとばしる。刃に魔法を宿して戦う魔法剣の原理を取り入れて作られたもの。砂漠や火山を旅する者が、あまりの暑さにこの槍を振るい、涼むどころか凍傷を負う事件が年に数件は報告されており、いくら注意書きをしても効果がないことから、製造元は対応に頭を抱えているという。"
    }, 
    {
        "J1YX9kmM": "308001000", 
        "T7aEx3Mj": "稲妻を発する槍", 
        "VC9F3eJn": "雷の力を秘めた槍で、振るうと穂先から稲妻がほとばしる。刃に魔法を宿して戦う魔法剣の原理を取り入れて作られたもの。常に青白い光を帯びていて、大層見栄えがよい。ファルム王国には、この槍を使う高名な騎士がおり、少年たちの憧れの的。枝などをこの槍に見立て、「裁きの雷を受けよ！」と遊んでいる姿が見られることも。"
    }, 
    {
        "J1YX9kmM": "308001200", 
        "T7aEx3Mj": "旋風を巻き起こす槍", 
        "VC9F3eJn": "風の力を秘めた槍で、振るうと穂先から旋風が巻き起こる。刃に魔法を宿して戦う魔法剣の原理を取り入れて作られたもの。跳躍力が増すので、空中戦を得意とする竜騎士とは非常に相性がいい。落下時になびいて美しいと、鳥の尾のような鮮やかな飾りをつけることが流行したが、戦いには邪魔になるため、すぐに廃れてしまった。"
    }, 
    {
        "J1YX9kmM": "308001300", 
        "T7aEx3Mj": "勝利をもたらす戦神の槍", 
        "VC9F3eJn": "持つ者に勝利を約束する槍。戦神が持っていたとされ、その名に恥じない威力を誇る。伝承には、投げれば狙った獲物を確実に貫き、持ち主の手に自ら戻ってきたと記されている。学者たちは、神の持ち物だったということには懐疑的だが、この槍が長い歴史の中で、幾度となく乱世を治めてきたことだけは、紛れもない事実だと認めている。"
    }, 
    {
        "J1YX9kmM": "308001400", 
        "T7aEx3Mj": "聖光を放つ祝福された槍", 
        "VC9F3eJn": "浄化の光で邪を焼き尽くす、光魔法ホーリーの名を冠する槍。持つ者に加護を与え、降りかかる災厄から守るといわれている。高い攻撃力を誇り、白銀の光を発する美しさをも併せ持つ。卓越した技能と正義の心、両方を備える者のみが持つことを許される、まさに聖なる槍。光の神が人々に与えた遺物の1つだと伝えられている。"
    }, 
    {
        "J1YX9kmM": "308001600", 
        "T7aEx3Mj": "竜の力を持つ槍", 
        "VC9F3eJn": "この世界には存在しない物質で作られた、遥か異界の槍。恐るべき七英雄が襲来した際、作成方法を記した書物が発見された。竜の力が宿った槍で、異界においては竜を打ち倒した強者のみが手にできるものだと伝えられていた。この槍を携えて天に昇り、飛竜のごとく舞い下りて敵を貫く英雄たちの逸話も数多く残されている。"
    }, 
    {
        "J1YX9kmM": "308001700", 
        "T7aEx3Mj": "「たたかう」が2回攻撃になる異界の武器", 
        "VC9F3eJn": "異界よりもたらされた特殊な武器。装備すると、「たたかう」が2回連続攻撃になる。長い棒の両端に刃が備わった不思議な形状をしており、素早く回転させれば、連続で敵を斬りつけることが可能。異界の文献には、“特殊な槍”として記されているが、どの武器種に分類するかについては、未だに議論が絶えない。"
    }, 
    {
        "J1YX9kmM": "308001800", 
        "T7aEx3Mj": "異界の海魔神が使っていたヤリ", 
        "VC9F3eJn": "とある異界からもたらされた武器。グラコスという名の異界の海の魔神が使っていたヤリで、大海を支配するほどの強大な魔力が宿っているとかいないとか。"
    }, 
    {
        "J1YX9kmM": "308001900", 
        "T7aEx3Mj": "職人のこだわりがつまった高性能武器", 
        "VC9F3eJn": "ディルマギア工業都市の最先端技術を結集して作られた、砲口から巨大な槍を射出して攻撃する武器。構造が非常に複雑で、十分な機械技術の知識がなければ、作ることはもちろん修理も難しい。また、見た目の割に重量が抑えられているなど、細部にこだわりが感じられることから、開発者はかなり優れた武器職人だと推測される。"
    }, 
    {
        "J1YX9kmM": "308002000", 
        "T7aEx3Mj": "MPが上昇する異界の大鎌", 
        "VC9F3eJn": "遥か異界“オリエンス”よりもたらされた大鎌で、装備するだけでMPが上昇する。大鎌は強力な武器ではあるが、成人の身の丈ほどもあるため、誰にでも扱えるとは言い難い。オリエンスにおいて、この鎌を自在に操った少女がいたという記録も残っているが、鎌自体が軽いのではなく、彼女の戦闘技術が優れていたのだと思われる。"
    }, 
    {
        "J1YX9kmM": "308002100", 
        "T7aEx3Mj": "蒼き魂を宿す槍", 
        "VC9F3eJn": "異界からもたらされた召喚師カルの槍。槍と斧が融合したような形状で、アクラス召喚院の魔神討伐部隊を率いるカルを象徴する武器となっている。カルはこの槍を手に数多の魔神と渡り合い、邪心を抱く神々が支配する“グランガイア”にも赴いた。友の窮地を幾度も救ったこの槍は、次元を超えてなお、鋭さを失っていない。"
    }, 
    {
        "J1YX9kmM": "308002200", 
        "T7aEx3Mj": "最強の名を持つ異界の槍", 
        "VC9F3eJn": "異界“イヴァリース”よりもたらされた槍。華美な装飾のないシンプルなつくりで、大柄な男性であっても片手では扱えないほど長大。この槍が元々存在していた異界においては、非常に珍しい槍とされ、入手が極めて困難であるため、存在そのものが伝説のように扱われていたという。"
    }, 
    {
        "J1YX9kmM": "308002300", 
        "T7aEx3Mj": "異界よりもたらされた槍", 
        "VC9F3eJn": "異界“ヴァナ・ディール”よりもたらされた槍。この槍が元々存在していた異界においては、人間と敵対する獣人の1種“オーク”に効果的な武器だという。こちらの世界では、人系のモンスター全般に効果を発揮することが判明している。"
    }, 
    {
        "J1YX9kmM": "308002400", 
        "T7aEx3Mj": "飛竜に認められた者のみが手にできる槍", 
        "VC9F3eJn": "飛竜が心を開いた者へ渡すという槍。竜の中で特に数の多い飛竜だが、彼らは人間を低位の種族とみなしており、人との間に絆を結ぶことは難しいとされる。しかし、稀に人と共存の道を歩む飛竜もおり、この槍は死に瀕した飛竜が姿を変え、最期の瞬間まで一緒に戦うという誓いの証として友に与えるものであるという。"
    }, 
    {
        "J1YX9kmM": "308002500", 
        "T7aEx3Mj": "異界よりもたらされた槍", 
        "VC9F3eJn": "モーグリの間で語り継がれているすごい槍だクポ。モグが聞いた話では、昔むかし選ばれしモーグリがこの槍で何百何千というモンスターを倒したらしいクポ。使いこなせるモーグリがいなくなって、王様が長年封印していたという噂だクポ。これを装備していれば、すべてのモーグリから尊敬されること間違いなしクポ！"
    }, 
    {
        "J1YX9kmM": "308002600", 
        "T7aEx3Mj": "振るうと風が巻き起こるという槍", 
        "VC9F3eJn": "風の力が宿った槍で、振るうとベントゥスを包むように風が巻き起こる。突撃の威力を高めるため先端部の槍頭が重くなっているが、槍に込められた風の力のおかげなのか、ふさわしい使い手が振るえば重量は気にならないという。ある地域には、ベントゥスを地面に突き刺して竜巻を起こした者の伝承があるらしい。"
    }, 
    {
        "J1YX9kmM": "308002700", 
        "T7aEx3Mj": "ラングロトラの素材から作られたガンランス", 
        "VC9F3eJn": "異界からもたらされたガンランス。異界に棲息する“ラングロトラ”というモンスターの素材から作られたもの。ガンランスとは、ランスの堅固さに、砲撃機能を追加した特殊な武器。素材由来の鮮やかな赤色が特徴。"
    }, 
    {
        "J1YX9kmM": "308002800", 
        "T7aEx3Mj": "プラチナで作られた槍", 
        "VC9F3eJn": "プラチナで作られた槍。穂先にプラチナが使用されており、光が射すと白銀に輝く。比重の関係で穂先があまりに重く、重心が前に傾いていたのは昔の話。現在は職人たちの涙ぐましい努力によって軽量化に成功し、鉄製のランスより使いやすいという者まで出るほど。しかし、当然ながら値段が張るため普及には至っていない。"
    }, 
    {
        "J1YX9kmM": "308002900", 
        "T7aEx3Mj": "竜の里の「竜封じ」が持つ伝説の槍", 
        "VC9F3eJn": "竜の里の「竜封じ」と呼ばれる竜騎士が持つ槍。穂先は硬い竜の鱗を易々と貫くほどに鍛え上げられている。何を突いても決して折れることはないが、槍自体が持ち手を選び、相応しくない者が持つと一瞬で手指を氷漬けにするという。かつて「竜封じ」だった少年竜騎士が槍と共に竜の封印へ向かったまま戻らず、行方知れずになっていた。"
    }, 
    {
        "J1YX9kmM": "308003000", 
        "T7aEx3Mj": "竜騎士デュークのかつての愛槍", 
        "VC9F3eJn": "竜騎士デュークのかつての愛槍。竜の里に住む竜騎士は、悪しき竜を封じるために日夜研鑽を続けている。硬い竜の鱗を貫くためには、竜騎士の力だけでなく、その槍もまた強くなければならない。デュークが一族を代表する竜騎士となった時に、新たな槍へと持ち替えたためこの槍は一線を退いたが、その性能はいまだ衰えていない。"
    }, 
    {
        "J1YX9kmM": "308003100", 
        "T7aEx3Mj": "異界の覇王と老竜の盟約の槍", 
        "VC9F3eJn": "異界からもたらされた、覇王と老竜の盟約の槍。異界には、種族の違いを超えて友となった覇王と老竜の逸話が残されているという。"
    }, 
    {
        "J1YX9kmM": "308003200", 
        "T7aEx3Mj": "天地を切り裂く槍", 
        "VC9F3eJn": "輝ける十二武具のひとつ。強大な力を持つ竜の髭を素材に、稀代の名工が鍛えたとされる槍。伝承によれば、天地を切り裂くほどの絶大なる威力を秘めていたという。“禁忌と罪咎の大魔道士・アルヘナ”にその力を認められた者のみが手にすることを許される。"
    }, 
    {
        "J1YX9kmM": "308003300", 
        "T7aEx3Mj": "天地を切り裂く槍のレプリカ", 
        "VC9F3eJn": "輝ける十二武具のひとつ、天地を切り裂くと伝わる槍のレプリカ。竜の髭によく似た模造品であるため、性能は本物に劣るが、十二武具のひとつを入手した気分を味わえる。"
    }, 
    {
        "J1YX9kmM": "308003400", 
        "T7aEx3Mj": "異界イオスよりもたらされた槍", 
        "VC9F3eJn": "異界イオスよりもたらされた、高い攻撃力を誇る槍。異界イオスでは、水の都“オルティシエ”で行われているモンスター同士を戦わせる賭け事の景品になっているという。"
    }, 
    {
        "J1YX9kmM": "308003500", 
        "T7aEx3Mj": "異界の女性竜騎士が愛用していた槍", 
        "VC9F3eJn": "異界イオスよりもたらされた黒い槍。魔導技術を取り入れており、活用次第で宙を舞える。取り扱いが困難なため、槍の使い手の中でも飛びぬけた技術力を持つ者にしか活用できない。異界イオスのニフルハイム帝国軍に所属する美しい女性竜騎士が、この槍を愛用していたといわれている。"
    }, 
    {
        "J1YX9kmM": "308003600", 
        "T7aEx3Mj": "狩りに使われる長槍", 
        "VC9F3eJn": "狩りに使われる長槍。ある狩猟民族の間に伝わる伝統の槍であり、獣を狩るのに適した形状となっている。長い歴史の中で幾度となく改良されてきたため、狩猟用として様々な工夫が施されており、この槍に狙われた獣は決して逃れられないという。"
    }, 
    {
        "J1YX9kmM": "308003700", 
        "T7aEx3Mj": "竜の血に染まった槍", 
        "VC9F3eJn": "高い攻撃力を誇る真紅の槍。本来は竜を討伐するために作られたもので、この槍が赤いのは、切っ先から滴る竜の血によって染められたためだといわれている。しかし、この槍が飛竜と行動を共にする女騎士の手に渡ってからは、竜を倒すために振るわれることはなくなったという。"
    }, 
    {
        "J1YX9kmM": "308003800", 
        "T7aEx3Mj": "神の化身が振るったとされる槍", 
        "VC9F3eJn": "神の化身とされる伝説の戦士が振るった槍。穂先には雷の魔力が宿っており、伝承どおりの凄まじい威力を誇る。本来の所持者であるその戦士は、ヴァジュランダを投げて使うこともあったといわれているが、大振りなので、常人が投槍として使用するのは難しいだろう。"
    }, 
    {
        "J1YX9kmM": "308003900", 
        "T7aEx3Mj": "クアールライダーの少女が装備していた槍", 
        "VC9F3eJn": "クアールライダーの少女が装備していた槍。少女が槍を振るうたびに発する掛け声が、そのまま武器の名称になったらしい。もともとは馬に乗って戦う騎兵用のもので、片手でもたやすく扱えるように作られている。少女はこの槍の柄を削って長さを微調整することで、より自分の手になじむ武器としていたようだ。"
    }, 
    {
        "J1YX9kmM": "308004000", 
        "T7aEx3Mj": "異界の巨竜に打ち勝った証となる槍", 
        "VC9F3eJn": "異界からもたらされた槍。異界では、強力な六匹の巨竜に打ち勝つことで入手できる装備だといわれている。"
    }, 
    {
        "J1YX9kmM": "308004100", 
        "T7aEx3Mj": "異界からもたらされた槍", 
        "VC9F3eJn": "異界ヴァナ・ディールからもたらされた槍。羽を休めようとこの槍の穂先に止まったフライ族のモンスターが自重で真っ二つになったという逸話がある。ヴァナ・ディールでは、ル・アビタウ神殿に出現する“ファウスト”というモンスターから稀に入手できるようだ。"
    }, 
    {
        "J1YX9kmM": "308004200", 
        "T7aEx3Mj": "龍の鱗が使われている槍", 
        "VC9F3eJn": "異界イオスよりもたらされた、龍の鱗が使われている槍。装備者に、火・氷・雷などの属性攻撃ダメージを軽減する力を与えるといわれている。"
    }, 
    {
        "J1YX9kmM": "308004300", 
        "T7aEx3Mj": "「竜封じ」の一族に伝わる伝説の槍", 
        "VC9F3eJn": "竜の里に住む「竜封じ」の一族に伝わる伝説の槍。凍槍ノーザンライツの兄弟槍でもある。威力は抜群だが、凍槍と違い穂先があまりに重いせいで扱いが難しく、ジャンプにも支障をきたすため、長い間振るわれずに保管されていた。歴史を振り返ってみても、凍槍と封槍、二本の槍を自在に扱える竜騎士は存在した例がないという。"
    }, 
    {
        "J1YX9kmM": "308004400", 
        "T7aEx3Mj": "竜を制する者の名を冠する槍", 
        "VC9F3eJn": "こことは違う時空、ミッドガルドに伝わる物語に登場する、竜を制する者の名を冠する槍。非常に貴重かつ強力な性能を誇る“アーティファクト”のひとつとして知られている。しかし、アーティファクトは本来、主神オーディンの所有物であり、入手しても献上するよう求められるという。"
    }, 
    {
        "J1YX9kmM": "308004500", 
        "T7aEx3Mj": "異界の竜騎士が装備していた槍", 
        "VC9F3eJn": "遥か異界からもたらされた竜騎士の槍。異界に存在するバロン王国の若き竜騎士団隊長が使用していたとされる。自らの弱さや過ちと向き合い、苦しみながらも歩き続けた彼の相棒ともいえる存在。槍としても高い性能を持つが、竜騎士特有の技を使用したときにこそ、その真価を発揮するようだ。"
    }, 
    {
        "J1YX9kmM": "309000300", 
        "T7aEx3Mj": "ミスリルで作られた爪", 
        "VC9F3eJn": "拳による一撃を補強する意味合いで生まれたナックルが発展し、獣に似た爪をつけたもの。殴ることよりも、引っ掻き、切り裂くことに特化している。ミスリルを使用しているので硬く軽い。爪の部分は白銀色に輝き、色褪せることもない。どっしりと腰を落ち着けて攻撃するよりも、素早い動きで相手を翻弄するほうが向いている武器。"
    }, 
    {
        "J1YX9kmM": "309000900", 
        "T7aEx3Mj": "かつては盗賊の剣だった爪", 
        "VC9F3eJn": "猫という通り名で知られた盗賊が使っていた短剣を鋳なおし、爪の形にしたもの。可愛らしい名前とは裏腹に、高い攻撃力を持つ。猫は非常に狡猾で神出鬼没であったとされるが、あるときを境にぱったりと姿を現さなくなる。時期を同じくして、この爪の元になった短剣と一匹の大きな山猫の死体が見つかったと伝えられている。"
    }, 
    {
        "J1YX9kmM": "309001100", 
        "T7aEx3Mj": "はやぶさの姿を模したツメ", 
        "VC9F3eJn": "とある異界からもたらされた武器。丈夫な爪を備えるだけでなく、すばやく動けるように作られていて、するどい一撃を狙える。"
    }, 
    {
        "J1YX9kmM": "309001200", 
        "T7aEx3Mj": "妖精の加護を受けた爪", 
        "VC9F3eJn": "妖精の加護を得た爪。大人には見えない小さな妖精が、持ち主を驚かせるために武器にかけた魔法が失敗してしまい、魔力の暴走によって形状変化までさせてしまったという代物。原型はミスリルクローだったのではないかと思われるが、今となっては妖精以外に知る者はいない。不思議な力により攻撃した相手を混乱させる効果がある。"
    }, 
    {
        "J1YX9kmM": "309001300", 
        "T7aEx3Mj": "異界で作られたグローブ", 
        "VC9F3eJn": "この世界には存在しない物質で作られた異界のグローブ。腕全体をすっぽりと包むデザインで、手の甲についた突起で攻撃する。特殊効果や属性を持たないので汎用性が高く、異界スピラでは持ち主が個々にカスタマイズを加えて、好みと用途に応じた武器に作り変える“改造”も盛んに行われている。"
    }, 
    {
        "J1YX9kmM": "309001400", 
        "T7aEx3Mj": "限界を超える力を秘めた異界のグローブ", 
        "VC9F3eJn": "この世界には存在しない物質で作られた異界のグローブ。前腕部をしっかりと覆うデザインで、青みがかった色合いと拳の両脇に突き出た鋭い突起が特徴。持ち主の潜在能力を十分に引き出せるよう調整されており、このグローブを装備した者は限界を超えた強力な技を繰り出しやすくなるという。"
    }, 
    {
        "J1YX9kmM": "309001500", 
        "T7aEx3Mj": "飛竜の爪を加工した貴重な武器", 
        "VC9F3eJn": "死んだ飛竜の爪を加工した格闘武器。火と雷の力が込められている。飛竜の爪は年を重ねるごとに硬度が増していくが、硬ければ硬いほど強い武器が作れるとは限らない。硬化しすぎた爪は、人間の手による加工さえも受け付けなくなってしまうため、加工できる限界の硬度を見定める熟練職人の勘が必要とされる。"
    }, 
    {
        "J1YX9kmM": "309001600", 
        "T7aEx3Mj": "異界よりもたらされた格闘武器", 
        "VC9F3eJn": "異界“ヴァナ・ディール”よりもたらされた、非常に高い攻撃力を誇る格闘武器。この武器が元々存在していた異界では、モンクをはじめとした鍛え抜いた肉体で戦う人々に愛用されているという。"
    }, 
    {
        "J1YX9kmM": "309001700", 
        "T7aEx3Mj": "魔導アーマーのアームを模した格闘武器", 
        "VC9F3eJn": "拳に装着して使う金属製の格闘武器。敵を殴打する際に、アームが伸縮することで拳に込めた力を増幅してくれるという。これはその昔、殺戮マシンとして広く恐れられた魔導アーマーと同じ素材で作られたもので、その機体のアーム部分をイメージしたデザインになっている。戦闘に特化しているので、普段から装着するには向かない。"
    }, 
    {
        "J1YX9kmM": "309001800", 
        "T7aEx3Mj": "ドラゴンの爪を加工した武器", 
        "VC9F3eJn": "ドラゴンは、その力と知識から崇拝の対象になるが、同時に牙や眼、ツノや心臓などありとあらゆる部位が希少な素材として追い求められる存在でもある。このドラゴンクローも、実際の爪を利用して作られているが、激しいドラゴンとの死闘の中で爪を完全な形のまま残すことは難しく、非常に手に入れづらい武器となっている。"
    }, 
    {
        "J1YX9kmM": "309001900", 
        "T7aEx3Mj": "異界からもたらされた格闘武器", 
        "VC9F3eJn": "異界“エオルゼア”からもたらされた格闘士と呼ばれる人々が扱う呼武器。力を入れやすいように加工されたグリップと、殴打の際に攻撃箇所を抉りつける3つの鉄棘が特徴。高い耐久性と扱いやすさを追求して作られた装備品で“暁の血盟”に所属する女性格闘士も愛用している。"
    }, 
    {
        "J1YX9kmM": "309002000", 
        "T7aEx3Mj": "異界に存在する戦闘部隊の旧式モデル", 
        "VC9F3eJn": "異界に存在する“ヨルハ部隊”の旧式モデル。炸薬で杭を打ち出す機構を持つ。仕組みが単純な分、信頼性は高い。異界には、この武器で復讐を目論んだ男の逸話が残されているという。"
    }, 
    {
        "J1YX9kmM": "309002100", 
        "T7aEx3Mj": "異界からもたらされた聖なるグローブ", 
        "VC9F3eJn": "遥か異界からもたらされた聖なるグローブ。清められた銀製の丸鋲が打たれ、流血なくして攻撃できる。異界に存在するビーストキングダムで、獣人王と人間の女性との間に生まれた少年が使っていたものと、形がよく似ているようだ。"
    }, 
    {
        "J1YX9kmM": "309002200", 
        "T7aEx3Mj": "攻撃魔法の衝撃を和らげるナックル", 
        "VC9F3eJn": "魔力と反発する素材で作られ、攻撃魔法による衝撃を和らげてくれる格闘武器。絶妙なタイミングで振りぬけば、炎や雷撃、冷気などの魔法を跳ね返せると噂されているが、人間離れした身体能力を要求されるため、現実には不可能であるといわれている。"
    }, 
    {
        "J1YX9kmM": "309002300", 
        "T7aEx3Mj": "年獣の皮と爪から作られたグローブ", 
        "VC9F3eJn": "異界より現れた太古のモンスター・年獣の皮と爪から作られたグローブ。熟練の戦士であっても年獣を倒すのは困難なため、このグローブは非常に貴重な装備といえるだろう。"
    }, 
    {
        "J1YX9kmM": "309002400", 
        "T7aEx3Mj": "闇の力を秘めた爪", 
        "VC9F3eJn": "闇の力を秘めた強力な爪。装備すると、攻撃力だけでなく精神力も高めてくれる優れもの。厳ついデザインが特徴の爪だが、これを愛用していたことで知られるのは天真爛漫な女性武闘家。彼女は闇の力を正しく使い、人々を助けながら世界を旅していたという。"
    }, 
    {
        "J1YX9kmM": "309002500", 
        "T7aEx3Mj": "光の力を増幅させる異界の格闘手甲", 
        "VC9F3eJn": "反物質で作られた異界の格闘手甲。持ち主の決意の強さに呼応すると言われている。"
    }, 
    {
        "J1YX9kmM": "309002600", 
        "T7aEx3Mj": "異界からもたらされた赤色のグローブ", 
        "VC9F3eJn": "遥か異界からもたらされた赤色のグローブ。戦いを恐れない勇猛な戦士のために作られたものだといわれている。異界では、特殊部隊SeeDの一員で顔にタトゥーを入れた青年がエアガイツを装備していたようだ。"
    }, 
    {
        "J1YX9kmM": "309002700", 
        "T7aEx3Mj": "異界からもたらされたシンプルなグローブ", 
        "VC9F3eJn": "遥か異界からもたらされたグローブ。ブラックレザーに、アクセントとしてメタル製の止め具が用いられたシンプルなデザイン。装備した者のパンチの威力が、敵にダイレクトに伝わる構造となっている。"
    }, 
    {
        "J1YX9kmM": "309002800", 
        "T7aEx3Mj": "魔よけの効果を持つとされる格闘用武器", 
        "VC9F3eJn": "とある異界からもたらされた格闘用の武器。異界では、実態のない敵を退ける神秘的な力を持つといわれており、邪悪なモンスターなどに効果を発揮していたようだ。"
    }, 
    {
        "J1YX9kmM": "309002900", 
        "T7aEx3Mj": "黄金に輝く格闘用の武器", 
        "VC9F3eJn": "とある異界からもたらされた格闘用の武器。恐るべき硬度を誇る特殊な金属から作られている。異界の砂漠に建つ王墓にあった宝物で、魔物を引き寄せる呪いがかけられているという不吉な噂もあるが、真相は定かではない。"
    }, 
    {
        "J1YX9kmM": "309003000", 
        "T7aEx3Mj": "異界の秘奥義が使えるようになる格闘武器", 
        "VC9F3eJn": "異界“ヴァナ・ディール”よりもたらされた格闘武器。装備すると非常に高い攻撃力を得られるだけでなく、異界の秘奥義「四神円舞」が使用できるようになる。"
    }, 
    {
        "J1YX9kmM": "309003100", 
        "T7aEx3Mj": "攻防一体の格闘武器", 
        "VC9F3eJn": "攻防一体の格闘武器。取っ手部分を握って回すことにより、遠心力の乗った一撃を容易く繰り出せる。棍棒のようにも扱える他、突き出し、打ち払い、絡め取りなど、非常に多彩な攻撃が可能。盾として相手の攻撃を受け止めることもできるので、攻防共に優れた武器として多くの格闘家が使用しているという。"
    }, 
    {
        "J1YX9kmM": "309003200", 
        "T7aEx3Mj": "プラチナで作られたナックル", 
        "VC9F3eJn": "拳で戦う者たちは素早さが命のため、より硬く、尚且つ軽い武器を求める傾向にある。攻撃力と耐久性を保ちながら、いかに装備を軽量化するかについて常に頭を悩ませている職人たちも、格闘用の武器にはとりわけ気を遣うようだ。プラチナは耐久性は高いが重いため、他の素材よりも加工が難しく、必然的に値が張る品となる。"
    }, 
    {
        "J1YX9kmM": "309003300", 
        "T7aEx3Mj": "高い攻撃力を誇る異界の格闘武器", 
        "VC9F3eJn": "遥か異界よりもたらされた、非常に高い攻撃力を誇る格闘武器。異界では星の命を守るために戦った女格闘家が、プレミアムハートを装備していたという。彼女はこの武器を、太陽の光が当たらないスラム街にある、商店街のアイテム屋で手に入れたようだ。"
    }, 
    {
        "J1YX9kmM": "309003400", 
        "T7aEx3Mj": "装備者の危機に力を発揮する格闘武器", 
        "VC9F3eJn": "遥か異界よりもたらされた格闘武器。装備者の命が危険にさらされると攻撃力と精神力がアップするという特性がある。異界では、かつて大火災に見舞われたとされる村“ニブルヘイム”出身の女格闘家が装備していたという。"
    }, 
    {
        "J1YX9kmM": "309003500", 
        "T7aEx3Mj": "漆黒の鋭い爪をもつ異界の格闘武器", 
        "VC9F3eJn": "遥か異界よりもたらされた、極めて高い攻撃力を誇る格闘武器。漆黒の長い爪が特徴である。異界では、親友を生き返らせるために旅に出た獣人の王子がこのスカルディセクトを装備していたといわれている。"
    }, 
    {
        "J1YX9kmM": "309003600", 
        "T7aEx3Mj": "闇の力が込められた異界のツメ", 
        "VC9F3eJn": "遥か異界からもたらされた、闇の力が込められたツメ。格闘武器といえば主にモンクや空手家が使うものだが、異界ではたまねぎ剣士がダーククローを装備して戦うこともあったようだ。光の戦士たちはこのツメを暗黒の洞窟で入手したという。"
    }, 
    {
        "J1YX9kmM": "309003700", 
        "T7aEx3Mj": "青白いオーラを放つナックル", 
        "VC9F3eJn": "青白いオーラを放つナックル。封じ込められた水の力によって、怒涛のような打撃力を得ることができる。古の時代に作られた武器で、オルデリオンの水巫女伝説に登場する青年イコルの持ち物だったという言い伝えも残されているようだ。"
    }, 
    {
        "J1YX9kmM": "309003800", 
        "T7aEx3Mj": "着脱可能なロボットアーム", 
        "VC9F3eJn": "PNK-2に使われているロボットアーム。自由な着脱が可能で、人間が装着して殴っても、それなりの威力を出せる。アームは細かい作業ができるよう、各関節ごとに複雑な作りをしているが、PNK-2以外の者が装備したところで器用さが高まるわけではない。"
    }, 
    {
        "J1YX9kmM": "309020200", 
        "T7aEx3Mj": "ブロンズで作られたナックル", 
        "VC9F3eJn": "拳闘は、最も原始的な戦い方である。始めこそ手近に武器がない場合の手段だったが、格闘術が浸透するに従って、系統として確立されていくようになった。より攻撃力を増し、拳を守るために装備が充実していくのも、当然の流れだったと言える。このブロンズナックルは、特に癖もなく使いやすいが、攻撃力はそれほど高くはない。"
    }, 
    {
        "J1YX9kmM": "309020300", 
        "T7aEx3Mj": "金属でコーティングされた爪", 
        "VC9F3eJn": "ブロンズナックルを発展させ、攻撃力を上げるために、金属でコーティングをしたもの。本来、格闘術は対人戦を目的として発展した武術だが、常に魔物の脅威があるこの世界では、拳でそれらと戦おうとする猛者も現れるようになった。鋭い牙や爪を持つ魔物に対抗するためには、強靭な肉体は元より、怖じない精神力が必要だとされる。"
    }, 
    {
        "J1YX9kmM": "309020400", 
        "T7aEx3Mj": "連撃を得意とした拳闘士のナックル", 
        "VC9F3eJn": "長い歴史を持つファルム王国には、闘士たちを戦わせ、その様子を観戦するという娯楽が流行した時代があった。中でも、58連勝を打ち立てた拳闘士の名は、現在も伝えられている。その男は目にもとまらぬ連撃で、あっという間に相手を打ちのめしてしまったといわれ、彼の使っていたナックルは、音速の名を冠し、後世に遺された。"
    }, 
    {
        "J1YX9kmM": "309020600", 
        "T7aEx3Mj": "風の力を秘めたナックル", 
        "VC9F3eJn": "武勇に優れた王は歴史上に多い。しかし、あくまで拳での戦いを追求した者はほとんどいないだろう。このナックルは、政よりも己の肉体を鍛えることを好んだ皇帝が開発したものである。極限まで磨き上げた一撃を更に強力なものにするにはどうすればいいのか？　悩んだ末に彼が出した答えは、風の力で繰り出す速度を上げることだった。"
    }, 
    {
        "J1YX9kmM": "309020700", 
        "T7aEx3Mj": "毒を塗り込めた爪", 
        "VC9F3eJn": "拳に装着する装備の中でも、爪は切り裂くことに特化している。ならば先端に毒を仕込めば、相手を毒状態にすることができるだろう。その思想から生み出されたのが、このポイズンナックルである。暗殺などを生業とする者たちに愛用される傍らで、正々堂々を旨とする格闘家たちからは、卑怯な手段であると激しく忌み嫌われている。"
    }, 
    {
        "J1YX9kmM": "309020800", 
        "T7aEx3Mj": "守りの力も高めてくれる紋章", 
        "VC9F3eJn": "この世界には存在しない物質で作られた、不思議なエンブレム。装着することで、攻撃と守りの力を同時に高めるという強力な効果を持つ。なぜエンブレムを装着すると能力が上昇するのかについては、詳しいことはわかっていないが、異界の高度な技術によって装備者の身体能力を増幅させているのではないかとの見方が有力である。"
    }, 
    {
        "J1YX9kmM": "309040500", 
        "T7aEx3Mj": "巨大機械兵器の腕を模した格闘武器", 
        "VC9F3eJn": "謎の巨大機械兵器“アイガイオン”の腕を模した格闘武器。兵器の腕そのものではなく、人間が装備して使えるサイズであることから、アイガイオンに出会った何者かが作成したものと考えられている。装備者の力を増幅させる回路が組み込まれており、この武器を身につけると普段の何倍もの力を発揮できるという。"
    }, 
    {
        "J1YX9kmM": "310000100", 
        "T7aEx3Mj": "初心者用のロッド", 
        "VC9F3eJn": "何のへんてつもない、ごくごく普通のロッド。魔道士の卵は、まずこれを使って魔法の練習をする。ロッドは杖と同様、魔道士の精神を高めるための触媒であり、それ自体が魔力を帯びていることが多い。しかし、高まった魔力は暴発すると大事故を引き起こしかねないため、修行期間中の魔道士には、敢えて力を持たないものが渡される。"
    }, 
    {
        "J1YX9kmM": "310000200", 
        "T7aEx3Mj": "鉄でできた重いロッド", 
        "VC9F3eJn": "鉄で作られたロッド。金属は本来、魔力を集中させやすいため、鉄との相性は決して悪くないはずである。しかし、この杖の欠点は何を置いても重いということ。魔道士は得てして非力な者が多いため、この杖を持つと、重さを支えるのに集中してしまい、ほとんどの人間が魔力をうまく高めることができない。腕力に自信がある人向け。"
    }, 
    {
        "J1YX9kmM": "310000600", 
        "T7aEx3Mj": "ファイラが使えるロッド", 
        "VC9F3eJn": "火属性の魔法ファイラが使えるロッド。戦いにおいて、敵の弱点を突くことは戦術上の基本とされる。特に魔法は、耐性によって効果が大きく左右されるため、できるだけ相手のウィークポイントを狙いたいところ。炎を苦手とする敵は少なくないので、このロッドを1本持っているかいないかでは、旅の難易度がだいぶ変わるだろう。"
    }, 
    {
        "J1YX9kmM": "310000700", 
        "T7aEx3Mj": "ブリザラが使えるロッド", 
        "VC9F3eJn": "氷属性の魔法ブリザラが使えるロッド。魔法には、攻撃以外にも様々な用途がある。氷魔法も例外ではなく、暑さを和らげる、炎を消す、水を凍らせるなど、使用者の想像力の数だけ活用法がある。しかし、このロッドに封じられたブリザラは、ともすれば自分も凍ってしまう可能性があるため、必ず他に人のいる場所で使うこと。"
    }, 
    {
        "J1YX9kmM": "310000800", 
        "T7aEx3Mj": "サンダラが使えるロッド", 
        "VC9F3eJn": "雷属性の魔法サンダラが使えるロッド。雷魔法を、攻撃手段だけでなく、動力として使おうという試みは長らく続けられてきた。しかし、一般的な実用化には未だ至っていない。問題は、放たれた魔法を蓄積する手段がないという点。現状、動力源として使うためには魔道士が魔法を唱え続けなければならず、現実的とは言えない。"
    }, 
    {
        "J1YX9kmM": "310001400", 
        "T7aEx3Mj": "強大な魔力を秘めたロッド", 
        "VC9F3eJn": "恐るべき魔力を秘めたロッド。太古の遺産と考えられている。かつて“ウィザード”という言葉は、優れた魔道士たちを呼ぶ際の尊称だった。現在ではウィザードを自称する闇の魔道士たちが暗躍しているため、言葉本来の意味は失われて久しいが、太古の時代に猛威をふるったこのロッドの威力は、未だに衰えていない。"
    }, 
    {
        "J1YX9kmM": "310001500", 
        "T7aEx3Mj": "生命力を吸い取るロッド", 
        "VC9F3eJn": "装備することで「ドレイン」が使用可能になるロッド。リリスという魔物が所持していたとされ、ロッド自体にも強力な魔力が宿っている。本来このロッドは、異界に棲息するリリスのみが持っているもののようだが、今回“バブイルの巨人”への道が開かれたことにより、こちらの世界に持ち込まれたらしい。"
    }, 
    {
        "J1YX9kmM": "310001600", 
        "T7aEx3Mj": "高い魔力を誇る異界のロッド", 
        "VC9F3eJn": "異界からもたらされたロッド。高い魔力を誇り、攻撃力もそこそこアップする。闇の氾濫と光の戦士たちの伝承は諸説あり、このロッドの発見された場所や性能も、文献ごとに大きく異なる。伝承は見方によって解釈が分かれるものではあるが、闇の氾濫と光の戦士たちの伝承はその差異が大きく、研究者たちを悩ませている。"
    }, 
    {
        "J1YX9kmM": "310001700", 
        "T7aEx3Mj": "暴君の欲望が形になったロッド", 
        "VC9F3eJn": "異界に伝わるロッド。世界征服の野望を抱き、暴虐の限りを尽くした皇帝が所持していたといわれる。悪魔の力が宿るロッドに、飽くなき支配への欲望を注入して作られたもので、肥大した悪意はロッドからあふれ出し、近づく人間の精神を蝕もうとする。この武器を扱いたいと願うならば、揺るがぬ強い意志を持つ必要がある。"
    }, 
    {
        "J1YX9kmM": "310001800", 
        "T7aEx3Mj": "ドラゴンの爪を加工して作られたロッド", 
        "VC9F3eJn": "貴重な竜の爪で作られたロッド。ドラゴン由来の素材からは優秀な武器や防具が作られるが、素材の剥ぎ取りが困難であったり、加工する人間の技量が低いと十分な力を引き出せないことから、出回る数は多くない。それゆえ、ドラゴンの体の一部から作られた装備は、冒険者たちの間では一種のステータスとなっている。"
    }, 
    {
        "J1YX9kmM": "310001900", 
        "T7aEx3Mj": "攻撃力も上がる不思議なロッド", 
        "VC9F3eJn": "魔道士たちの魔力を高める役割を果たすロッドの中では珍しく、攻撃力も底上げされる不思議な武器。戦士たちが持つ剣などに比べれば上昇値は控えめだが、非力な魔道士たちがいざというときに身を守るためには役に立つ。魔道士の中でも特に非力な女性たちが護身用に持ち歩くこともあるようだ。"
    }, 
    {
        "J1YX9kmM": "310002000", 
        "T7aEx3Mj": "「ケアルラ」が使えるロッド", 
        "VC9F3eJn": "古来より、ロッドは黒魔法を扱う者たちの装備とされ、魔力を底上げする目的で作成されるものが多かった。しかし、このリカバリーロッドは、攻撃と魔力に加え、白魔法の威力に影響する精神も補強してくれる優れもの。さらに「ケアルラ」が使用可能になるという万能さが多くの人々に喜ばれており、人気が高い。"
    }, 
    {
        "J1YX9kmM": "310002100", 
        "T7aEx3Mj": "プラチナで作られたロッド", 
        "VC9F3eJn": "プラチナで作られた高価なロッド。魔法使いには非力な者が多いため、ロッドや杖を選ぶ際には、その重量も大きなポイントになる。特に重くて扱いにくいとされるのはアイアンロッドだが、実は鉄よりもプラチナの方が比重は大きい。しかしこのプラチナロッドは、加工によって扱いやすい重さになるよう工夫されているという。"
    }, 
    {
        "J1YX9kmM": "310002200", 
        "T7aEx3Mj": "異界よりもたらされたスタッフ", 
        "VC9F3eJn": "異界“ヴァナ・ディール”よりもたらされたスタッフ。この武器が元々存在していた異界では“両手棍”という武器種に分類されている。装備者の魔力を大きく高める効果があるため、優秀な黒魔道士の手に渡れば猛威をふるうことだろう。"
    }, 
    {
        "J1YX9kmM": "310002300", 
        "T7aEx3Mj": "異界よりもたらされた錫杖", 
        "VC9F3eJn": "異界“ヴァナ・ディール”よりもたらされた錫杖。この武器が元々存在していた異界では“片手棍”という武器種に分類されている。ウィンダス連邦の官給品で、優れた戦績を上げた者のみが手にすることができるという。"
    }, 
    {
        "J1YX9kmM": "310002400", 
        "T7aEx3Mj": "水の都に伝わるロッド", 
        "VC9F3eJn": "水都オルデリオンに古くから伝わるロッド。オルデリオンに流れる澄んだ水は、そのままでも聖水の役割を果たすほどの力があり、このロッドはその水によって清められているという。また、この特徴的なデザインはオルデリオンの水源“ドール湖”に住む水竜を模したもので、魔除けの効果があると信じられているようだ。"
    }, 
    {
        "J1YX9kmM": "310002500", 
        "T7aEx3Mj": "処罰人の名がつけられたロッド", 
        "VC9F3eJn": "悪人を罰する者が持つロッド。その用途から処罰人の代名詞となり、武器自体の名称になったとされる。とある地方では、このロッドを持っているだけで悪人が震え上がるほど処罰人の影響力が強く、その恩恵に預かろうと、似たようなロッドが量産されたこともある。"
    }, 
    {
        "J1YX9kmM": "310002600", 
        "T7aEx3Mj": "自ら審判を下すというロッド", 
        "VC9F3eJn": "裁きを下す神が持っていたと伝えられるロッド。伝承によれば、このロッド自体が善悪を判断する力を有しており、振り下ろすだけで罪人を断罪したと伝えられている。伝承が真実かは定かではないが、このロッドに強大な力が宿っていることだけは事実であると言えるだろう。"
    }, 
    {
        "J1YX9kmM": "310002700", 
        "T7aEx3Mj": "凶事を為すというロッド", 
        "VC9F3eJn": "“邪悪なる栄光”という不吉な名を持つロッド。形状は骸骨を模した装飾が施されている剣だが、魔力を増幅させる特殊な力を有しており、古くからロッドとして扱われてきた。出所不明の武器で、禍々しい赤き月と共にたびたび歴史の表舞台に現れては凶事を為し、再び行方知れずになるという。"
    }, 
    {
        "J1YX9kmM": "310002800", 
        "T7aEx3Mj": "異界からもたらされた呪具", 
        "VC9F3eJn": "異界“エオルゼア”からもたらされた呪術士と呼ばれる人々が扱う呪具のひとつ。エオルゼア救済を掲げる組織“暁の血盟”の一員であるララフェル族の男性呪術士の家系に受け継がれてきた家宝で、杖頭に輝く宝珠からその名をつけられた。魔法の結節点として優秀な能力を秘めている。"
    }, 
    {
        "J1YX9kmM": "310002900", 
        "T7aEx3Mj": "モーグリを模して作られた異界の武器", 
        "VC9F3eJn": "異界“スピラ”よりもたらされたぬいぐるみ。不思議なことに、ロッドとしての装備が可能。異界スピラでは装備者の用途に応じて武器に改造を施すのが主流。一部の黒魔道士は魔力を高める媒体として、ぬいぐるみを選んでいたようだ。モーグリの他にも、サボテンダーなどを模した武器が存在したという。"
    }, 
    {
        "J1YX9kmM": "310003000", 
        "T7aEx3Mj": "たまねぎ剣士を模して作られた異界の武器", 
        "VC9F3eJn": "異界“スピラ”よりもたらされたぬいぐるみ。不思議なことに、ロッドとしての装備が可能。異界スピラには特殊な強化によって恐るべき力を発揮する七つの武器が存在しており、ナイト・オブ・タマネギはそのひとつであるという。強大な魔物“シン”を倒すため、召喚士と共に旅をしたガードの女性がこの武器を装備していたようだ。"
    }, 
    {
        "J1YX9kmM": "310003100", 
        "T7aEx3Mj": "獣の骨で作られたロッド", 
        "VC9F3eJn": "獣の骨で作られたロッド。剥き出しの骨を材料としていることで嫌悪感を持つ者もいるが、素材となった獣の魔力が強く残されており、ロッドとしての性能は高い。ただし、魔力だけでなく怨念も宿しているため、使用者には呪いに耐えるだけの高い精神力が求められる。"
    }, 
    {
        "J1YX9kmM": "310003200", 
        "T7aEx3Mj": "チョコボの意匠が見事なロッド", 
        "VC9F3eJn": "チョコボの意匠が見事なロッド。通称「チョコボ職人」と呼ばれる鍛冶師によって作られた。チョコボに対して並々ならぬ愛情があるらしく、彼が作る作品にはどれも素晴らしいチョコボの意匠がこらされている。彼曰く、そうすることによって草原を駆けるチョコボのように軽やかで、魔力の強い、強力なロッドになるのだという。"
    }, 
    {
        "J1YX9kmM": "310003300", 
        "T7aEx3Mj": "緑の宝玉がついた大きなロッド", 
        "VC9F3eJn": "緑の宝玉がついた大きなロッド。人間の子供ほどの大きさで、実用には不向きに見える。しかし、風魔法の素養を持つ者が手にした場合、烈風のロッドは自らが浮き上がり付き従うため、重さや大きさは考慮する必要がない。宝玉の内側では常に風が巻き起こっており、装備者の魔力に応じてその勢いが変化するという。"
    }, 
    {
        "J1YX9kmM": "310003400", 
        "T7aEx3Mj": "性能を高めたウィザードロッド", 
        "VC9F3eJn": "改良を加え、より性能を高めたウィザードロッド。内に秘められた力を解き放てるように改良がなされているため、その魔力はケタ違いに増大している。一説によると、ウィザードロッドを厳重に保管していた研究施設が、押し寄せるような数のモンスターから襲撃を受けた際、混乱と共に消失したといわれていた。"
    }, 
    {
        "J1YX9kmM": "310003500", 
        "T7aEx3Mj": "古い言語で「魔法の杖」を意味するロッド", 
        "VC9F3eJn": "古い言語で「魔法の杖」を意味するロッド。所持者の神が振るうと、あらゆる魔法を打ち消したといわれるが、このロッドにそこまでの力は残っていない。長い年月によって特別な能力は失われたようだが、それでもまだ、人の身にとっては十分すぎる魔力を秘めている。"
    }, 
    {
        "J1YX9kmM": "310003600", 
        "T7aEx3Mj": "異界の魔王が用いている杖", 
        "VC9F3eJn": "とある異界からあらわれた、世界征服をもくろむ“魔王”が用いている杖。柄の部分が竜の頭を模したデザインになっているのが特徴。装備した者に大いなる加護を与えるという。"
    }, 
    {
        "J1YX9kmM": "310003700", 
        "T7aEx3Mj": "異界からもたらされたロッド", 
        "VC9F3eJn": "異界ヴァナ・ディールからもたらされたロッド。“バルラーンの秘宝”と呼ばれる武器のひとつ。ヴァナ・ディールでは、試練を乗り越え、この武器にふさわしいと認められることで、本来の性能を引き出すことができるといわれている。"
    }, 
    {
        "J1YX9kmM": "310003800", 
        "T7aEx3Mj": "大いなる力を解放するロッド", 
        "VC9F3eJn": "こことは違う時空、ミッドガルドに伝わる物語に登場する、エーテルの力を封じ込めたロッド。強力な大魔法の詠唱を可能にする装備として知られていたが、膨大なエネルギーに耐えられず壊れる場合も多かったという。現状、このロッドを装備した際に大魔法が使えるという効果は確認されておらず、そのため壊れることもない。"
    }, 
    {
        "J1YX9kmM": "310003900", 
        "T7aEx3Mj": "持つ者の魔力を大幅に高めてくれるロッド", 
        "VC9F3eJn": "魔道の神髄に最も近いと言われた女魔道士が所有していたロッドで、持つ者の魔力を大幅に高めてくれる。夜空に浮かぶ月が欠けるのは、このロッドが月の光を魔力の源泉としているせいだと語り継がれていた時期もあり、古代の人々がいかに女魔道士の力を恐れたかを想像できよう。"
    }, 
    {
        "J1YX9kmM": "310004000", 
        "T7aEx3Mj": "軍師や名将の知識を与えてくれる兵法書", 
        "VC9F3eJn": "ニコルが常に携えている兵法書。古代の軍師・名将たちが得意とした戦略・戦術・陣形などの知識を与えてくれるうえ、所持者の魔力や精神も高めてくれる。びっしりと書き込まれた難解な内容を実戦に応用できる頭脳の持ち主は、世界中を探しても数えるほどしかいない。"
    }, 
    {
        "J1YX9kmM": "310004100", 
        "T7aEx3Mj": "異界の魔道師が装備していたロッド", 
        "VC9F3eJn": "遥か異界からもたらされたロッド。装備者の魔力を大幅に高めてくれるだけでなく、火属性の耐性もアップさせる。このロッドは、大魔道師ノアの弟子の1人が装備していたもので、彼はノアの死後、強大な魔力を受け継いだといわれている。"
    }, 
    {
        "J1YX9kmM": "310004200", 
        "T7aEx3Mj": "魔鳥をモチーフにしたロッド", 
        "VC9F3eJn": "大昔の人々が尊んだ魔鳥をモチーフにしたロッド。呪術師が使用したもので、精霊の加護と強い魔力を与えてくれる。オルデリオンで出土した大地の巫女のロッドには希少な魔鳥の骨が惜しげもなく使われており、彼女の権威の大きさを物語る資料として重要視する研究者も多い。"
    }, 
    {
        "J1YX9kmM": "310004300", 
        "T7aEx3Mj": "異界からもたらされた特殊な形状のロッド", 
        "VC9F3eJn": "異界からもたらされた、特殊な形状のロッド。主に軍人が使うもので、異界では、巨大なサルベージ船を拠点とした船上都市“タムズ”で購入できたらしい。"
    }, 
    {
        "J1YX9kmM": "310004400", 
        "T7aEx3Mj": "異界からもたらされたロッド", 
        "VC9F3eJn": "異界からもたらされた、強力なロッド。異界の国ソラリスで、ゲブラー特殊部隊を率いていた女性軍人が所持していたという。父親からのプレゼントとして贈られたもので、彼女はこのロッドをとても大切に扱っていたようだ。"
    }, 
    {
        "J1YX9kmM": "311000200", 
        "T7aEx3Mj": "風の力を呼ぶ桜色の杖", 
        "VC9F3eJn": "風の力を帯びており、風属性の魔法エアロを使うことのできる桜色の杖。この杖が巻き起こした風は、とても上品で良い香りを漂わせることで有名。その香りに魅了され、意味もなく魔法を連発する者が後を絶たず、大きな問題となっていた。現在この杖が生み出す香りをイメージした香水やお香が売り出され、人気商品となっている。"
    }, 
    {
        "J1YX9kmM": "311000300", 
        "T7aEx3Mj": "癒しの力を持つ杖", 
        "VC9F3eJn": "回復魔法ケアルラを使うことのできる慈愛の杖。強い生命力を持つ霊樹を切り出し、聖水で清め、祈りを込めて削り出す。そうした手間暇をかけることによって、杖自体が癒しの力を持つに至る。異界では、殴った相手を回復させることのできる同名の杖が存在するらしい。間違えて味方を殴らないように注意されたし。"
    }, 
    {
        "J1YX9kmM": "311000400", 
        "T7aEx3Mj": "ファイアを使うことのできる杖", 
        "VC9F3eJn": "火属性の魔法ファイアを使うことのできる魔道士の杖。魔物の中には、たとえ弱点でなかったとしても、本能的に炎を恐れるものが数多く存在する。そのため、魔道士にとってファイアを使えるか否かは非常に重要。しかし、使い手の力によって威力は多少増減するものの、初歩的な魔法に変わりはないため、過信は禁物である。"
    }, 
    {
        "J1YX9kmM": "311000600", 
        "T7aEx3Mj": "魔法を封じ込める沈黙の杖", 
        "VC9F3eJn": "神秘の力を持つ古代文字が刻まれた杖。武器として使うと相手を沈黙状態にすることがあり、緑魔法であるサイレスを使うこともできる。脅威の力である魔法をどのように無力化するかに心を砕いてきたのは、今も古代の人々も変わらないらしい。うまく敵を沈黙状態にすることができれば、戦いを優位に進めることができるだろう。"
    }, 
    {
        "J1YX9kmM": "311001200", 
        "T7aEx3Mj": "殴った相手を石と化す恐怖の杖", 
        "VC9F3eJn": "武器として使うことで、殴った相手をまれに石化させることもある恐ろしい杖。かつて、暴君として恐れられた古代の王がいた。彼は、刃向かう者を次々にこの杖で殴り、石にしていった。民も家臣も、家族さえも容赦をしなかった。やがて城には石像があふれ返り、たった1人になった王は、最期に自らをこの杖で殴ったと伝えられている。"
    }, 
    {
        "J1YX9kmM": "311001300", 
        "T7aEx3Mj": "ごく普通の何のへんてつもない杖", 
        "VC9F3eJn": "魔法を志す者が、まず手に取るのがこの杖。量産されており、安価で手に入りやすい。杖は持ち主の魔力を増幅させる役割を果たすため、力を集めやすい、もしくは元々霊力の宿っている木を削り出して作られる。しかし、力の集中を誤ると折れてしまうこともあるため、基本的に修行中の魔道士はあまり高価な杖を持たないのが一般的。"
    }, 
    {
        "J1YX9kmM": "311001400", 
        "T7aEx3Mj": "ギラギラ輝く黄金でできた杖", 
        "VC9F3eJn": "黄金で作られた、ギラギラと輝く杖。贅の限りを尽くしたそのまばゆさは、魔道士たちの間では賛否が分かれる。しかし、ただの宝飾品というわけではなく、杖としても優秀。手に入れることができれば、必ずや役に立つだろう。とはいえ「まぶしすぎて目が痛い」、「残像がまぶたの裏に焼きつく」などの苦情が出ているのも事実である。"
    }, 
    {
        "J1YX9kmM": "311001500", 
        "T7aEx3Mj": "賢者が手にしていたという杖", 
        "VC9F3eJn": "持つ者の精神を高めてくれる不思議な杖。かつて賢者と呼ばれた偉大な魔道士が手にしていたものだと伝えられている。その魔道士は、世界各地を巡り、怪我や病に苦しむ人々を癒すことに生涯を捧げたというが、その素性は謎に包まれている。ある場所では老人の姿で、またある場所では美しい女性の姿で語り継がれているらしい。"
    }, 
    {
        "J1YX9kmM": "311001600", 
        "T7aEx3Mj": "異界の聖職者が持つ白い杖", 
        "VC9F3eJn": "異界の聖職者が好んで持つ白い杖。持つ者の精神を集中させ高める力がある。武器としての性能は控えめだが聖なる加護を受けており、白魔法「ポイゾナ」の使用を可能にする。これにより、白魔道士以外の職業でも毒治療の役割を受け持てたり、毒消しを節約できたりと、パーティーによっては生命線になりうるほどの可能性を秘めている。"
    }, 
    {
        "J1YX9kmM": "311001700", 
        "T7aEx3Mj": "持ち主の夢の実現を手助けする力を秘めた杖", 
        "VC9F3eJn": "異界の物語に登場する神秘的な杖。伝承では持ち主の夢を実現する手助けとなる強大な力を秘めているとされる。この杖は人から人へと様々な持ち主を渡り歩き、より大きな夢を抱く者の元へ辿り着くと、その成就まで強大な力を貸し与える。持ち主を選ぶ不思議な杖であり、決して特定の人間のもとに留まることはないという。"
    }, 
    {
        "J1YX9kmM": "311001800", 
        "T7aEx3Mj": "魔法を封じ込める杖", 
        "VC9F3eJn": "とある異界からもたらされた武器。ひとたび杖をふりかざせば、相手の魔法を封じ込めるチカラを秘めているらしい。"
    }, 
    {
        "J1YX9kmM": "311001900", 
        "T7aEx3Mj": "青い波動を発する杖", 
        "VC9F3eJn": "手に取ると青く発光する珍しい杖。攻撃力だけでなく、装備者の魔力と精神を高める力を備える。持った人間の体調や精神状態によって放つ波動が異なると伝えられており、清く正しい人間が持てば澄んだ光を放ち、悪しき感情や深刻な悩みを抱えていたり、病に冒されている人間が持てば、澱んだ瘴気を発するという。"
    }, 
    {
        "J1YX9kmM": "311002000", 
        "T7aEx3Mj": "異界からもたらされた片手幻具", 
        "VC9F3eJn": "異界“エオルゼア”で幻術士と呼ばれる人々が扱う幻具のひとつ。幻具とは、自然物から作り出された杖状の魔器で、自然界のエーテルに作用する。幻術士たちはそれを制御して魔法を紡ぎ出すという。"
    }, 
    {
        "J1YX9kmM": "311002100", 
        "T7aEx3Mj": "イトスギから作り出した杖", 
        "VC9F3eJn": "イトスギを素材にした杖。特殊な力を持ち、殴った相手を稀に混乱させる。通常の木材よりも高い魔力を発揮できるイトスギ製の杖は、中位の魔道士にはうってつけの触媒となる。外見は単なる棒きれに見えなくもないが、その形状は低すぎもせず高すぎもしない魔力を持つ魔道士に適したもので非常に魔力を循環させやすい。"
    }, 
    {
        "J1YX9kmM": "311002200", 
        "T7aEx3Mj": "プラチナで作られた杖", 
        "VC9F3eJn": "プラチナで作られた杖。基本的に魔道士たちは非力であるため、比重の重い金属のプラチナを杖に採用するのは大きな課題だった。この杖は、繰り返される失敗の中で技術を向上させ、ようやく軽量化に成功した職人たちの努力の結晶のひとつ。現在は一般的に流通し始め、愛杖として持ち歩く者たちもいるようだ。"
    }, 
    {
        "J1YX9kmM": "311002300", 
        "T7aEx3Mj": "味方に腕力を与える聖王遺物の杖", 
        "VC9F3eJn": "異界の伝承に登場する聖王遺物のひとつで、神王教団の伝道者マクシムスによって、教団を乗っ取るために集められた杖。一見、どこにでもありそうなヤドリギの杖だが、さまざまな聖職者の手によって浄められ、神の加護を与えられている。この杖を手にした者は、味方に強力な腕力を授けることができるという。"
    }, 
    {
        "J1YX9kmM": "311002400", 
        "T7aEx3Mj": "モーグリの加護を受けたステッキ", 
        "VC9F3eJn": "不思議な加護を得たステッキ傘。一般に流通しているステッキ傘はパフォーマンスに使うもので戦闘では役に立たない。しかしこのステッキ傘は持ち主である少女が親友のモーグリからもらったもので特別な力が込められており、戦闘においても非常に有用な武器となる。また、少女が簡単に扱えるよう驚くほど軽い作りになっているという。"
    }, 
    {
        "J1YX9kmM": "311002500", 
        "T7aEx3Mj": "天使の加護があるという杖", 
        "VC9F3eJn": "青い宝石がついた美しい杖で、天使の加護があると信じられている。来歴については諸説あるが、古い書物によれば、この宝石は天使が流した涙が結晶化したものだという言い伝えがあるようだ。心の清らかな者がこの杖を使うと宝石はいっそうまばゆく光り輝くが、悪しき者が使うとどんどん光を失っていくともいわれている。"
    }, 
    {
        "J1YX9kmM": "311002600", 
        "T7aEx3Mj": "異界からもたらされた戦闘用ラケット", 
        "VC9F3eJn": "異界ガイアからもたらされた戦闘用のラケット。白魔道士の装備としてはロッドや杖が広く知られているが、異界ガイアではラケットや笛を装備して戦う者もいたという。このラケットは打撃武器ではなく、風を起こすことで攻撃する遠距離武器のようだ。"
    }, 
    {
        "J1YX9kmM": "311002700", 
        "T7aEx3Mj": "不浄を祓う聖なる杖", 
        "VC9F3eJn": "輝ける十二武具のひとつ。槍のようにも見える独特のデザインが特徴。白魔道士たちの間では、今も伝説として語り継がれている逸品。不浄を祓う聖なる杖とも呼ばれ、光の心を持つ者か、そのビジョンにしか扱えない。“憎しみを秘めし気高き軍師・シェラタン”にその力を認められた者のみが手にすることを許される。"
    }, 
    {
        "J1YX9kmM": "311002800", 
        "T7aEx3Mj": "聖なる杖のレプリカ", 
        "VC9F3eJn": "輝ける十二武具のひとつ、聖なる杖のレプリカ。槍のようにも見える独特のデザインが特徴。ホーリーワンドによく似た模造品であるため、性能は本物に劣るが、十二武具のひとつを入手した気分を味わえる。"
    }, 
    {
        "J1YX9kmM": "311002900", 
        "T7aEx3Mj": "異界からもたらされた杖", 
        "VC9F3eJn": "異界“スピラ”よりもたらされた杖。異界スピラでは、装備者が用途に応じて武器や防具に改造を施すのが主流であるため、形は似ていても異なる性能を持った装備が多数存在しているという。この杖は強大な魔物“シン”を倒すために旅をしていた召喚士が愛用していたものと、形がよく似ているようだ。"
    }, 
    {
        "J1YX9kmM": "311003000", 
        "T7aEx3Mj": "異界の召喚士が所持していた杖", 
        "VC9F3eJn": "異界“スピラ”よりもたらされた杖。異界スピラには特殊な強化によって恐るべき力を発揮する七つの武器が存在しており、ニルヴァーナはそのひとつであるという。強大な魔物“シン”を倒すために旅をしていた召喚士が、この杖を装備していたようだ。"
    }, 
    {
        "J1YX9kmM": "311003100", 
        "T7aEx3Mj": "異界ルクセンダルクからもたらされた杖", 
        "VC9F3eJn": "異界ルクセンダルクからもたらされた杖。世界樹と呼ばれる樹の枝から作られたものと考えられ、高い霊力が宿っている。杖からあふれる力は、所有者の精神を増大させ、また癒しの力も授けるようだ。"
    }, 
    {
        "J1YX9kmM": "311003200", 
        "T7aEx3Mj": "チョコボの装丁をした見事な書物", 
        "VC9F3eJn": "チョコボの装丁をした見事な書物。チョコボに関する生態や飼育法などのありとあらゆる情報が記載され、筆者の深いチョコボ愛を感じられる。かなりの頁数を持つ、重量感のある書物へと仕上がっており、格闘武器として利用する冒険者も多い。"
    }, 
    {
        "J1YX9kmM": "311003300", 
        "T7aEx3Mj": "血の気が多い聖職者が使用していた杖", 
        "VC9F3eJn": "血の気が多い聖職者が使用していた杖。記録によれば、この聖職者は生まれつきカッとなりやすい性格だったという。彼は戦闘時、後方から仲間を癒すだけではあきたらず、杖を振りかざしながら仲間が倒し損ねた敵に飛びかかっていった。"
    }, 
    {
        "J1YX9kmM": "311003400", 
        "T7aEx3Mj": "長命だった獣の骨で作られた杖", 
        "VC9F3eJn": "長命だった獣の骨で作られた杖。朽ちてなお強い生命力が残存しており、装備した者は癒しの魔法を扱えるようになる。非常に便利な杖だが、加工する程その生命力は弱まっていくので、ほとんどの場合、外見は獣骨そのものになってしまい、見た者に凶々しい印象を与えることが多いようだ。"
    }, 
    {
        "J1YX9kmM": "311003500", 
        "T7aEx3Mj": "魔力を封じ込めた異界の杖", 
        "VC9F3eJn": "とある異界からもたらされた杖。先端に大きな宝玉がついているのが特徴で、異界の賢者や僧侶が装備していたようだ。"
    }, 
    {
        "J1YX9kmM": "311003600", 
        "T7aEx3Mj": "聖なる夜に訪れるおじいさんの杖", 
        "VC9F3eJn": "異界の不思議なおじいさんが所持している杖。暗く寒い夜道を乗り切る精神力と体力を与えてくれる。空飛ぶソリで移動するイメージの強い彼だが、この杖を用いるような難所を徒歩で越えることも多々あるようだ。"
    }, 
    {
        "J1YX9kmM": "311003700", 
        "T7aEx3Mj": "異界イオスで作られた杖", 
        "VC9F3eJn": "異界イオスで作られた杖。凝った装飾が施されており、落ち着いた中にも豪華さが感じられる。非常に丈夫にできているため、これを携えて戦場におもむく者もいるという。"
    }, 
    {
        "J1YX9kmM": "311003800", 
        "T7aEx3Mj": "使い手を選ぶ白魔道士の杖", 
        "VC9F3eJn": "大きな宝玉がついた白魔道士のための杖。高い魔力を秘めた者が装備すると、宝玉が青く輝く。使い手を選ぶ杖としても有名で、ふさわしくない者には持ち上がらないほど重たく感じられるという。アヤカは師匠から贈られたこの杖をとても大切にしているようだ。"
    }, 
    {
        "J1YX9kmM": "311003900", 
        "T7aEx3Mj": "先端部が特徴的な杖", 
        "VC9F3eJn": "先端部が花のつぼみに似た特徴的な杖。取りつけられた宝珠には膨大な魔力が蓄えられており、装備者の能力を高めてくれる。“パラデイアの八盟傑”のひとりであるシトラの愛用品で、彼女は何もない空間から即座にこの杖を出現させられるという。"
    }, 
    {
        "J1YX9kmM": "311004000", 
        "T7aEx3Mj": "装備する者に光の力を与える、光属性の杖", 
        "VC9F3eJn": "邪神セトを崇める古代神殿で見つかった、強力な魔力を秘める杖。装備する者は、杖に秘められた強力な魔力によって、特別な光の技を扱えるようになる。とても貴重なもので、手に入れるためにはとてつもない労力を必要とする。"
    }, 
    {
        "J1YX9kmM": "311004100", 
        "T7aEx3Mj": "異界の魔道師が装備していた杖", 
        "VC9F3eJn": "遥か異界からもたらされた杖。装備者の魔力と精神力を高める。この杖は、大魔道師ノアの弟子の1人が装備していたもので、彼女はノアの死後、夢の世界を受け継いだといわれている。"
    }, 
    {
        "J1YX9kmM": "311004200", 
        "T7aEx3Mj": "水の魔力を集めて作られた杖", 
        "VC9F3eJn": "水の魔力を集めて作られた杖。先端に付けられたベルの音色により、所持者から水難を遠ざける力を持つ。また、水に愛された者がこの杖を手にして念じれば、魔法の詠唱がなくとも水の精霊を集められる。初代水の巫女フォルカの愛用品として有名で、彼女の携えた杖といえば、誰もが水輪の鐘杖を思い描くほど。"
    }, 
    {
        "J1YX9kmM": "312000100", 
        "T7aEx3Mj": "狩人が使うありふれた弓", 
        "VC9F3eJn": "ごく一般的な弓。本来は狩人が野生の獣を狩るための道具だが、日々魔物の脅威にさらされている生活の中で、身近な遠距離攻撃の手段として弓が利用されるようになるまでには、さほど時間はかからなかった。特に癖もなく扱いやすいが、威力もそれほど高くはないため、決定力に欠けるのが難点。空中の魔物に抜群の効果を発揮する。"
    }, 
    {
        "J1YX9kmM": "312000200", 
        "T7aEx3Mj": "一般的な長弓", 
        "VC9F3eJn": "大人の身の丈ほどもある長弓。射程距離も長く、ショートボウよりも威力が高い。空中の魔物に抜群の効果を発揮する。遠距離や高所など、優位な場所からの射撃は得意だが、接近戦に持ち込まれると為す術もないのが弓の短所。特にこのロングボウは、その大きさから機動性が極端に低いため、安全な場所に陣取ることが重要である。"
    }, 
    {
        "J1YX9kmM": "312000300", 
        "T7aEx3Mj": "ミスリルで作られた弓", 
        "VC9F3eJn": "ミスリルで作られた弓。空中の魔物に抜群の効果を発揮する。軽く、持ち運びしやすいため、弓の弱点である機動性の低さを多少ではあるが改善している。また、ミスリルで作られているため非常に頑丈で、褒められた方法ではないが、喉元まで攻め込まれてしまった場合は、これで敵を殴って怯ませ、退路を開くこともできるだろう。"
    }, 
    {
        "J1YX9kmM": "312000400", 
        "T7aEx3Mj": "そこそこの威力を持つ長弓", 
        "VC9F3eJn": "ロングボウを進化させた長弓。空中の魔物に抜群の効果を発揮する。更に長く重くなったため、余計に扱いが難しくなった。だが、高所から落下の力が加わった射撃の威力はますます高くなっており、複数の弓兵が矢の雨を降らせれば、かなりの破壊力を誇る。敵に弓使いがいる場合は、早々に近接戦闘に持ち込んで無力化するのが望ましい。"
    }, 
    {
        "J1YX9kmM": "312000800", 
        "T7aEx3Mj": "森の妖精が作ったという弓", 
        "VC9F3eJn": "森に住む妖精たちが作ったという弓。空中の魔物に抜群の効果を発揮する。人里を離れ、森と共に生きる妖精たちは、みな非常に美しく、長い寿命を持つ。魔法の扱いに長け、自然の声を聞く力も持っているといわれる。彼らは日々の糧として動物を狩るが、自然からの賜りものとして扱い、この弓で急所を狙い、苦しめずに仕留める。"
    }, 
    {
        "J1YX9kmM": "312001000", 
        "T7aEx3Mj": "威力の高い、熟練者向けの弓", 
        "VC9F3eJn": "弓の名手が好んで使うという熟練者向けの弓。空中の魔物に抜群の効果を発揮する。その名の通り、殺傷能力を極限まで高めてあるため、正確な狙いを定めることができない者に持たせると非常に危険。そのため、地域によっては、この弓の所持を制限しているところもある。自在に扱うことができれば、達人の域に達したと言えるだろう。"
    }, 
    {
        "J1YX9kmM": "312001100", 
        "T7aEx3Mj": "女神の慈愛が宿る弓", 
        "VC9F3eJn": "高い攻撃力を誇るうえ、装備することで神の加護が得られ、精神力が高まる不思議な弓。狩りの名手だったといわれる女神の力が残されており、空を飛ぶ獲物に対しての威力も向上するようだ。その女神は特に女性を守ってくれると信じられていたため、かつてこの弓は文武に秀でた女性が持つものだったという。"
    }, 
    {
        "J1YX9kmM": "312001200", 
        "T7aEx3Mj": "洪水で流されてきた異界の弓矢", 
        "VC9F3eJn": "遥か異界からもたらされた弓矢。妖精の森で洪水が起こった際に、妖精の子どもと共にドワーフたちが暮らすガイアのヘソまで流されてきた。紆余曲折を経て聖剣の勇者たちの手に渡ったのちは、彼らの旅の心強い味方となったという。ドワーフの鍛冶屋の手で鍛えられると、さらに強力な武器に変化を遂げたとも伝えられている。"
    }, 
    {
        "J1YX9kmM": "312001300", 
        "T7aEx3Mj": "古代文字が刻まれた弓", 
        "VC9F3eJn": "神秘の力を持つ古代文字が刻まれた弓。遥か昔に存在した文明の文字が刻まれており、通常の弓よりも強い力を持つ。弦もまた、ルーンの力のおかげで切れも緩みもしないことで知られ、その優秀さから贋物も多く出回っている。ただ、弦を思いっきり引っ張ってみれば真贋が確かめられるので、判別は容易といえる。"
    }, 
    {
        "J1YX9kmM": "312001400", 
        "T7aEx3Mj": "エルフの伝統技術で作られた弓", 
        "VC9F3eJn": "エルフたちに代々伝わる技術で作られた弓。華やかな装飾が施された品で、武器としても高い性能を誇る。不思議な力が宿っており、実際に手にするとまるで羽のように軽く感じられるため、筋力のない女性でも扱いやすいという。非常に優秀な武器ではあるが、エルフの技術は既に失われていることから、新たに作成はできず、貴重品。"
    }, 
    {
        "J1YX9kmM": "312001500", 
        "T7aEx3Mj": "翼を模したような形状の優美な弓【フィーナ装備時、特定のアビリティが発動】", 
        "VC9F3eJn": "天真爛漫な記憶を失った少女、フィーナの弓。翼を模したような優美なデザインが特徴。デザイン、素材ともに非常に珍しく、書物を参照しても類似品がまったく見当たらないという。制作者も不明。女性が扱うには大振りな弓に見えるが、不思議な力が宿っており、見た目に反して羽根のように軽く感じられるという。【フィーナ装備時、特定のアビリティが発動】"
    }, 
    {
        "J1YX9kmM": "312001600", 
        "T7aEx3Mj": "プラチナで作られた弓", 
        "VC9F3eJn": "プラチナで作られた弓。比重の重い金属のプラチナは素早く狙いを定めねばならない弓と致命的に相性が悪い。しかし職人たちのたゆまぬ努力により、プラチナは日々軽量化され続け、今や弓として使用できるほどになった。弦も細かなプラチナをまぶすことで靭性が強化され、非常に頑丈。ただ、弓を引くための筋力だけは必要になる。"
    }, 
    {
        "J1YX9kmM": "312001700", 
        "T7aEx3Mj": "ジンオウガ不死種の素材から作られた弓", 
        "VC9F3eJn": "異界からもたらされた弓。異界に棲息する“ジンオウガ不死種”の素材から作られたもの。膨大な電気エネルギーを身にまとうモンスター由来の武器であり、この弓自体も雷の力を宿している。"
    }, 
    {
        "J1YX9kmM": "312001800", 
        "T7aEx3Mj": "月の女神の名を冠した弓", 
        "VC9F3eJn": "月の女神の名を冠した弓。セレーネは美しい月の女神であると同時に、繁殖を司る生命の女神でもある。彼女が放つ矢は柔らかな月光を纏い、不浄なる者たちを浄化する力を持っていたという。この弓が月の女神の用いていたものと同じなのかは定かではないが、アンデッドに対する力は間違いなく本物である。"
    }, 
    {
        "J1YX9kmM": "312001900", 
        "T7aEx3Mj": "性能を高めた、熟練者向けの弓", 
        "VC9F3eJn": "性能を高めた、熟練者向けの弓。空中の魔物に抜群の効果を発揮する。殺傷能力を極限まで高めたキラーボウをさらに強力に改良したものであるため、正確な狙いを定めることができない者に持たせると非常に危険。地域によっては、この弓の所持を制限しているところもある。"
    }, 
    {
        "J1YX9kmM": "312002000", 
        "T7aEx3Mj": "チョコボの意匠が見事な弓", 
        "VC9F3eJn": "チョコボの意匠が見事な弓。通称「チョコボ職人」と呼ばれる鍛冶師によって作られた。チョコボに対して並々ならぬ愛情があるらしく、彼が作る作品にはどれも素晴らしいチョコボの意匠がこらされている。彼曰く、そうすることによって草原を駆けるチョコボのように軽やかに、風よりも早く、鋭い矢を放てるのだという。"
    }, 
    {
        "J1YX9kmM": "312002100", 
        "T7aEx3Mj": "風の力が込められた異界の弓", 
        "VC9F3eJn": "風の力が込められた強力な異界の弓。入るたびに形を変える迷宮の中で、怪しげな行商星人が売っていたとされる。"
    }, 
    {
        "J1YX9kmM": "312002200", 
        "T7aEx3Mj": "水の魔力が込められた弓", 
        "VC9F3eJn": "水の魔力が込められた弓。凄腕の狩人が愛用していた逸品として、弓を使う者たちの間ではよく知られている。連射が得意だったその狩人は、目にもとまらぬ早さで数多の矢を次々と放った。一度に大量の矢が飛んでいくさまは、まるで流れ落ちる滝のようだったといわれている。"
    }, 
    {
        "J1YX9kmM": "312002300", 
        "T7aEx3Mj": "危機を告げる者の意を冠した弓", 
        "VC9F3eJn": "こことは違う時空、ミッドガルドに伝わる物語に登場する弓。危機を告げる者の意を冠しており、驚異的な攻撃力を誇る。その時空では、“セラフィックゲート”と呼ばれる聖窟にて入手できるという。"
    }, 
    {
        "J1YX9kmM": "313000400", 
        "T7aEx3Mj": "鷲の名を持つ片手銃", 
        "VC9F3eJn": "銃は、比較的近年になって登場した武器である。異界からもたらされた遺物を分析・研究して開発され、少しずつ実用化が進められているが、未だ安定した供給はできていない。製造法が確立されれば、弓などの遠距離武器を駆逐しかねないほどの力を秘めていると思われる。研究機関は、これらの武器に異界の星の名前をつけている。"
    }, 
    {
        "J1YX9kmM": "313000500", 
        "T7aEx3Mj": "雌ヤギの名を持つ両手銃", 
        "VC9F3eJn": "異界の遺物を分析・研究する機関が生み出した銃のうちの1つ。異なる世界の技術を解析して、設計から部品に至るまで、機関の人間が一から作り上げたため、本来遺物として発見されるものに比べれば威力は低い。しかし、使う人間の腕力や魔力に左右されず、誰が使っても一定のダメージを叩き出すため、今後の改良が期待されている。"
    }, 
    {
        "J1YX9kmM": "313001300", 
        "T7aEx3Mj": "光り輝くものという名の片手銃", 
        "VC9F3eJn": "異界の遺物を分析・研究する機関が生み出した銃のうちの1つ。ヴェガと同様に、損壊して発見された片手銃を修理したもの。その名の通り、キラキラと輝く非常に美しい一品で、武器としての性能もさることながら、その希少性と美しさから、好事家たちがコレクションとして高値で取引をしているようだ。模造品も多く存在している。"
    }, 
    {
        "J1YX9kmM": "313001400", 
        "T7aEx3Mj": "ハゲワシの名を持つ片手銃", 
        "VC9F3eJn": "異界の遺物を分析・研究する機関が生み出した銃のうちの1つ。損壊して発見された片手銃を修理したもので、遺物自体のオリジナルパーツも多く使われていることから、精度と威力が高い。しかし、現在の技術では、このクラスの銃を一から作り上げることは不可能なため、偶然の産物と言えるだろう。余計な装飾のない、シンプルな一品。"
    }, 
    {
        "J1YX9kmM": "313001500", 
        "T7aEx3Mj": "狩人の星座を守護に持つ片手銃", 
        "VC9F3eJn": "異界から紛れ込んだ遺物のうちの1つ。使用できる状態で発見されるのは非常に稀で、研究機関やコレクターの垂涎の品。もちろん威力も折り紙つきで、半端な鎧であれば、穴を開けてしまうほどである。異界の高い技術を感じさせる武器だが、裏を返せば、故障した場合に修理することが大変難しい。扱いに細心の注意を払う必要がある。"
    }, 
    {
        "J1YX9kmM": "313001600", 
        "T7aEx3Mj": "敵をひざまずかせる両手銃", 
        "VC9F3eJn": "異界から紛れ込んだ遺物のうちの1つ。使用可能な状態で見つかった珍しい一品。ラス・アルゲテイという名は、異界の言葉で、ひざまずく者の頭という意味だといわれるが、どのような由来を持つかは不明。しかし、この銃で撃ち抜かれたものは例外なく膝を折って崩れ落ちるため、現在ではその威力を象徴する名前となっている。"
    }, 
    {
        "J1YX9kmM": "313001800", 
        "T7aEx3Mj": "過去の遺産を復元した銃", 
        "VC9F3eJn": "聖石の物語が伝わる異界には、“機工士”と呼ばれる人々がいる。彼らは、前時代に失われてしまった文明の遺産を掘り起こし、過去の技術を復興しようと試みる技術者たちである。“銃”もまた、過去の遺産から復元された武器で、とある機工士も愛用していたらしい。“ロマンダ”という名前は、この銃が作られた地名にちなむという。"
    }, 
    {
        "J1YX9kmM": "313001900", 
        "T7aEx3Mj": "MPが上昇する異界の銃", 
        "VC9F3eJn": "遥か異界“オリエンス”からもたらされた銃。弾丸のかわりに魔法を封じ込めた魔晶石を撃ち出す、“魔装銃”と呼ばれる特殊な武器である。銃自体に不思議な力が宿っており、装備するとMPが上昇する。オリエンスでは、魔導院から与えられる特殊な指令を、命がけで達成した報酬として得られる武器だったと伝えられている。"
    }, 
    {
        "J1YX9kmM": "313002000", 
        "T7aEx3Mj": "ドラゴンの咆哮という名を持つ銃", 
        "VC9F3eJn": "異界から紛れ込んだ遺物のうちの1つ。使用可能な状態で見つかった珍しい一品。その名は“ドラゴンの咆哮”を意味し、撃ち出された弾丸は怒れるドラゴンの叫び声にも似た轟音を発し、敵を粉砕する。威力が高すぎるためか、一度でもこの銃の発砲を目の当たりにした者は、銃口を向けられるだけで命乞いをするようになるという。"
    }, 
    {
        "J1YX9kmM": "313002100", 
        "T7aEx3Mj": "異界の技術で作られた拳銃", 
        "VC9F3eJn": "遥か異界“オリエンス”からもたらされた拳銃。非常に頑丈に作られており、極寒の地など厳しい環境下で使用しても壊れにくく、異界の技術の高さがうかがえる。オリエンスでは、魔導院から与えられる特殊な指令を達成した報酬として手に入る武器だったようだ。二丁のマグナトゥスを手に、戦場に立った者の記録も残されている。"
    }, 
    {
        "J1YX9kmM": "313002200", 
        "T7aEx3Mj": "巨人の足という名を持つ片手銃", 
        "VC9F3eJn": "異界から紛れ込んだ遺物のうちの1つ。使用可能な状態で見つかった珍しい一品。銃は遠距離から敵を攻撃できる優れた武器だが、繊細で故障しやすいため、正しい知識を持ち、こまめなメンテナンスを行える者にしか扱えない。さらに、予備のパーツを手に入れることも容易ではなく、銃使いの人口は決して多くはない。"
    }, 
    {
        "J1YX9kmM": "313002300", 
        "T7aEx3Mj": "特注の両手用マシンガン", 
        "VC9F3eJn": "優秀な武器職人の手によって生み出された装備。連射性に優れ、反動も抑えられているため、女性でも扱いやすい。1人で複数の敵を相手にでき、攻撃範囲も広いことから、大規模な戦場では猛威を振るう。飛空艇製造で名高いディルマギア大陸の技術が随所に用いられており、威力だけでなく耐久性も優れている。"
    }, 
    {
        "J1YX9kmM": "313002400", 
        "T7aEx3Mj": "星の名を持つ強力な異界の銃", 
        "VC9F3eJn": "異界“イヴァリース”よりもたらされた星の名を持つ銃。巨大なモンスター相手でも使用できるように威力を大幅に高めているため、大ぶりである。異界の書物には、亡国の王女に力を貸した空賊がこの銃を持っていたという記述が見られる。また、夫婦星とされる「スピカ」の名を持つ銃も存在していたという。"
    }, 
    {
        "J1YX9kmM": "313002500", 
        "T7aEx3Mj": "穂先という名を持つ両手銃", 
        "VC9F3eJn": "異界から紛れ込んだ遺物のうちの1つ。使用可能な状態で見つかった珍しい一品。この銃から打ち出される弾丸は槍の穂先めいた鋭さと貫通力を持つ。その弾速は音を置き去りにし、幾重にも重ねられた鉄板さえ容易に貫く。ただし、あまりの速度に弾丸が耐えきれないこともあるため、射程を十分に理解している者にしか扱えない。"
    }, 
    {
        "J1YX9kmM": "313002600", 
        "T7aEx3Mj": "異界よりもたらされた銃", 
        "VC9F3eJn": "異界“ヴァナ・ディール”よりもたらされた銃。高性能な射撃用武器で、敵の弱点を狙いやすいつくり。ヴァナ・ディールでは、ある地域における蛮族との戦いで優れた戦績を上げた者のみが手にすることができるという。"
    }, 
    {
        "J1YX9kmM": "313002700", 
        "T7aEx3Mj": "科学技術の粋を集められた銃", 
        "VC9F3eJn": "優れた科学力を持つ古代の民が作り出した銃。魔法を得意とする民との戦争を有利に進めるために開発された武器のひとつとされる。当時は手入れもほとんど必要ないうえに故障知らずの銃として広く普及していたようだ。しかし、すでに古代技術の大部分が失われている現在では、滅多に手に入らない貴重品である。"
    }, 
    {
        "J1YX9kmM": "313002800", 
        "T7aEx3Mj": "異界イオスからもたらされた突撃銃", 
        "VC9F3eJn": "異界イオスに存在する軍事国家ニフルハイム帝国で使用されている突撃銃。一般的な帝国兵が装備している。"
    }, 
    {
        "J1YX9kmM": "313002900", 
        "T7aEx3Mj": "プラチナで作られたマスケット銃", 
        "VC9F3eJn": "プラチナで作られたマスケット銃。異界の遺物を研究する機関が、発見した銃を分析し、プラチナを用いた頑丈な銃として新たに作り出した。非常に強力な銃だが、弾丸を前から込める前装式となっているため、遺物の銃と比べて装填が難しく、銃使いになりたての初心者は取り扱いに注意が必要。"
    }, 
    {
        "J1YX9kmM": "313003000", 
        "T7aEx3Mj": "異界イオスよりもたらされた銃の強化型", 
        "VC9F3eJn": "異界イオスよりもたらされた特殊な銃の強化型。異界イオスでは、特定のトレジャーを使ってバリアントを改造すれば入手できたようだ。また、この銃で敵を倒すと、魔法を精製する際に必要なエレメントを吸収できたという。"
    }, 
    {
        "J1YX9kmM": "313003100", 
        "T7aEx3Mj": "異界イオスよりもたらされた銃", 
        "VC9F3eJn": "異界イオスよりもたらされたシンプルなデザインの銃。異界イオスに存在する王都インソムニアの技術で作られたもので、ルシス王国の王子一行がこの銃を所持していたという。"
    }, 
    {
        "J1YX9kmM": "313003200", 
        "T7aEx3Mj": "四角い砲身に九つの射出口を取り付けた兵器", 
        "VC9F3eJn": "四角い砲身に九つの射出口を取り付けた兵器。遥か異界の過激派組織アバランチの屈強なリーダーが、失った右腕に装着していたらしい。本来は肉体の一部としたり、別途銃床などに取りつけるものだが、手に持って使えるように改造されている。"
    }, 
    {
        "J1YX9kmM": "313003300", 
        "T7aEx3Mj": "雷属性を帯びた弾丸を放つ銃", 
        "VC9F3eJn": "異界から紛れ込んだ遺物のうちの1つ。ブラストガンは、撃ち放つ弾丸に、雷属性を付与する特性を持ち、頑丈な鎧をも簡単に撃ち抜いてしまうほどの恐るべき威力を誇る。異界の遺物として銃が発見されることは珍しくないが、使える状態のものはまれなため、極めて貴重な品といえる。"
    }, 
    {
        "J1YX9kmM": "313003400", 
        "T7aEx3Mj": "大地の力を帯びた異界のフェイズガン", 
        "VC9F3eJn": "大胆に赤いバラの装飾が施された異界のフェイズガン。放たれる弾丸には土属性の力が宿る。"
    }, 
    {
        "J1YX9kmM": "313003500", 
        "T7aEx3Mj": "砲撃士ザイルが開発した大砲", 
        "VC9F3eJn": "グランシェルト騎士団の砲撃士ザイルが開発した大砲。弾の装填や照準を合わせるプロセスが合理化され、素早い発砲が可能なため、仲間と同時に攻撃を行いやすい。常に他者と協力することを重要視してきた武器といえるだろう。"
    }, 
    {
        "J1YX9kmM": "313003600", 
        "T7aEx3Mj": "特殊加工された弾丸を撃ちだす銃", 
        "VC9F3eJn": "魔力によって特殊加工された弾丸を撃ちだす銃。着弾すると周囲の空間から電子を吸い寄せ、疑似的な落雷を作り出す。ひとつ間違えば自らに雷撃を呼び寄せてしまう危険な武器であるため、機械慣れしていない素人が扱うのは大変難しいが、その凄まじい威力はガンナーを魅了してやまない。"
    }, 
    {
        "J1YX9kmM": "313003700", 
        "T7aEx3Mj": "異界イオスよりもたらされた銃", 
        "VC9F3eJn": "異界イオスよりもたらされた銃。静止目標に対する攻撃を重視して開発され、高い威力を持っている。異界イオスにおいては、古来より封じられてきた脅威を打ち倒した者のみが入手できるようだ。"
    }, 
    {
        "J1YX9kmM": "313003800", 
        "T7aEx3Mj": "名うての銃修理工が開発した銃", 
        "VC9F3eJn": "名うての銃修理工が開発した銃。見た目よりもずっと軽く、射撃時の反動も少ないので片手で扱える。また、特別製の大容量動力源と接続した場合は、エネルギーのチャージをしなくても長時間の連射が可能になるようだ。"
    }, 
    {
        "J1YX9kmM": "313003900", 
        "T7aEx3Mj": "驚異的な攻撃力を誇る異界の銃", 
        "VC9F3eJn": "遥か異界よりもたらされたリボルバー式のライフル。異界では、肉体改造によって恐ろしい化け物への変身能力を手にした男性がこの銃を装備していたという。敵を倒すほど強くなるという異界での特性は失われているようだが、それでも驚異的な攻撃力を誇る銃であることは間違いない。"
    }, 
    {
        "J1YX9kmM": "313004000", 
        "T7aEx3Mj": "ギミックアームという異界の武器の一種", 
        "VC9F3eJn": "遥か異界よりもたらされた、“ギミックアーム”と呼ばれる武器の一種で、装備すると攻撃力と魔力を大きく高めてくれる。異界では、星の命を吸い上げてエネルギー利用する巨大企業“神羅”へ抵抗するレジスタンス組織のリーダーが、右腕にギミックアームを装着して戦っていたという。"
    }, 
    {
        "J1YX9kmM": "313004100", 
        "T7aEx3Mj": "戦闘でも活躍するおもちゃの鉄砲", 
        "VC9F3eJn": "遥か異界よりもたらされたおもちゃの鉄砲。バネの力で銀玉を発射する仕組みになっている。おもちゃにしては高い攻撃力を誇り、さらにクリティカルヒットもでやすいという優れもの。星の命を守るために戦った異界のガンマンが使用していたこともあるといわれているが、真偽は不明。"
    }, 
    {
        "J1YX9kmM": "313004400", 
        "T7aEx3Mj": "美しく豪奢な日傘銃", 
        "VC9F3eJn": "美しき貴族が所有する日傘銃。豪奢を極めた傘の先から閃く鉄火は見るものを惹きつけてやまない。美しさとは「立ち居振る舞いから精神まで、すべてが高潔であること」だと考える淑女にとって、品位を損なわずに優雅に戦えるこの傘は、日常にも非日常にも馴染む、うってつけの品と言えるだろう。"
    }, 
    {
        "J1YX9kmM": "313004500", 
        "T7aEx3Mj": "熟達した冒険家が携えていた使い込まれた二丁拳銃", 
        "VC9F3eJn": "熟達した冒険家が携えていた使い込まれた二丁拳銃。強力だがコンパクトで、他の武器を同時に装備することが可能。しかし、入手することは極めて難しい。"
    }, 
    {
        "J1YX9kmM": "313004600", 
        "T7aEx3Mj": "毒で攻撃力を上げた両手持ちのショットガン", 
        "VC9F3eJn": "誰もが恐れる大きなショットガン。強力で殺傷能力が高く、その銃声は遠くからでも聞くことができる。"
    }, 
    {
        "J1YX9kmM": "313004700", 
        "T7aEx3Mj": "両手持ちの火炎放射器", 
        "VC9F3eJn": "燃え盛る火炎を吐き出す両手持ちの火炎放射器。草木が茂る場所でも、数分で焼き尽くしてしまい、誰が行く手を阻もうともかまうことはない。"
    }, 
    {
        "J1YX9kmM": "313004800", 
        "T7aEx3Mj": "異界からもたらされた銃", 
        "VC9F3eJn": "異界からもたらされた銃。死霊を滅ぼすことが生業の“エトーン”と呼ばれる少年神父が所持していたものだという。異界では、たびたび地形が変化する不思議な島にて入手できたようだ。"
    }, 
    {
        "J1YX9kmM": "314000200", 
        "T7aEx3Mj": "皮製のムチ", 
        "VC9F3eJn": "皮を細長く編んで作られたムチ。元々は家畜を追いたてるためのもので、現在もその用途で使われている地域もある。弓や斧、ハンマーのように、生活用品から発展した武器の系統の1つで、直接打ちつけるほか、音を鳴らして威嚇する場合もある。剣に比べると決定力に欠けるが、裏を返せば致命傷を与えにくいという利点でもある。"
    }, 
    {
        "J1YX9kmM": "314000300", 
        "T7aEx3Mj": "鎖でできたムチ", 
        "VC9F3eJn": "皮の代わりに鎖を使って作られたムチ。皮製のものに比べると重量があるが、その分威力も高くなっている。広いリーチを持ち、攻撃用の武器として有用ではあるものの、金属で作られているため、普通に持ち運ぶと大きな音を立ててしまう。ムチに共通する致命傷を与えにくいという特性もあり、潜入や隠密作戦には不向きとされている。"
    }, 
    {
        "J1YX9kmM": "314000400", 
        "T7aEx3Mj": "電撃で敵をしびれさせるムチ", 
        "VC9F3eJn": "雷を帯びているムチで、打ちつけることによって電撃で相手を痺れさせることがある。ムチは一撃で相手を葬るには向かない武器ではあるが、麻痺を引き起こし、行動の自由を封じることによって、より優位に立ち回ることが可能になった。持つ場所を間違えると、自分も感電するので注意。雷属性の魔法サンダーを使うことができる。"
    }, 
    {
        "J1YX9kmM": "314000500", 
        "T7aEx3Mj": "ミスリルで作られたムチ", 
        "VC9F3eJn": "ミスリルで作られたムチ。同じように金属で作られたチェンウィップに比べると軽く、振るいやすい。白銀色の輝きを放ち、打ち据えて痛めつけるという恐ろしげなイメージを持たれがちなムチの中では、飛び抜けて美しい外見をしている。美女が持つことによって、何とも妖しい魅力を持つということで、芸術品の題材にする者もいる。"
    }, 
    {
        "J1YX9kmM": "314000800", 
        "T7aEx3Mj": "疾風のように敵を打つ異界のムチ", 
        "VC9F3eJn": "遥か異界からもたらされたムチ。元々は革製のムチだったが、ドワーフの鍛冶屋ワッツの手で鍛えられた結果、“はやて”の名に恥じない抜群のしなりと安定した攻撃力を手に入れた。聖剣の勇者たちは、このムチを戦いに使うだけでなく、離れた場所へ飛び移るための道具としても活用していたと伝えられている。"
    }, 
    {
        "J1YX9kmM": "314000900", 
        "T7aEx3Mj": "妖しい輝きを放つ謎多きムチ", 
        "VC9F3eJn": "妖しい輝きを放つムチ。古い文献に記されている太古の武器と同一のものと思われる。“エンプレスビュート”という名は「古の時代、美しき女戦士が赤く輝くムチを手に戦った」という伝承をもとに、後世の人間がつけたもので、本当の名は不明。このムチに打ち据えられた者は暗闇に捕らわれ、恐怖で言葉を失うという。"
    }, 
    {
        "J1YX9kmM": "314001000", 
        "T7aEx3Mj": "先端を二又に分岐させた特殊なムチ", 
        "VC9F3eJn": "先端を二又に分岐させた特殊なムチ。鞭打すると金属で覆われた先端が相手の体に鋭い痛みを残すよう作られている。軽くかすめただけで二本の赤い擦過傷ができ、痛みでもんどりうつことになるため、人間同士の戦いでは使用を禁止されている場合が多い。読みは「ソウサンベン」で、二方向に痛みが散るという特性からこの名がついた。"
    }, 
    {
        "J1YX9kmM": "314001100", 
        "T7aEx3Mj": "プラチナで作られたムチ", 
        "VC9F3eJn": "プラチナで作られたムチ。かつて、金属のムチを振るうには、その重さに負けぬ腕力が必要だった。しかし、武器職人たちの不断の努力により、プラチナウィップは軽量化に成功。柄から先端に至る重量バランスが絶妙に計算され、軽くなったことによる威力の低下は一切見られない。形状も洗練され、工芸品として収集する人々もいるほど。"
    }, 
    {
        "J1YX9kmM": "314001200", 
        "T7aEx3Mj": "鎌・鎖・分銅からなる特殊な武器", 
        "VC9F3eJn": "鎌に鎖と分銅をつけた特殊な武器。鎖を旋回させる手指の動きで、投げる鎌や分銅の軌道を変えられる。距離を測りかねている敵に接近し、油断した一瞬を見極めて鋭い攻撃を見舞うのが主な使用法。ただし、その扱いには長い努力と恵まれた才能が必要不可欠であるため、忍者の中でも鎖鎌を武器に選ぶ者は一握りである。"
    }, 
    {
        "J1YX9kmM": "314001300", 
        "T7aEx3Mj": "巨年獣の尻尾から作られた鞭", 
        "VC9F3eJn": "異界より現れた太古のモンスター・巨年獣の尻尾から作られた鞭。出会って生き延びられた者はいないとされる巨年獣の尻尾は、極めて数が少なく、幻の素材として重宝されている。また、巨年獣は他の獣から畏怖されており、この鞭を見ただけで逃げ出す者までいるという。"
    }, 
    {
        "J1YX9kmM": "314001400", 
        "T7aEx3Mj": "魔力を大きく高めてくれるムチ", 
        "VC9F3eJn": "装備者の魔力を大きく高めてくれるムチ。攻撃した相手を混乱させる効果もある。召喚獣オーディンの愛馬・スレイプニルの尻尾の毛を編みこんでいるとの噂もあるが、真偽のほどは不明。ムチは使いこなすのにコツが必要な武器だが、スレイプニルテイルは装備者の意思を汲み取るといわれるほど、扱いやすいという。"
    }, 
    {
        "J1YX9kmM": "314001500", 
        "T7aEx3Mj": "夏の浜辺に似合うムチ", 
        "VC9F3eJn": "夏の浜辺でみんなの気持ちをつかめるようデザインされたムチ。セクシーな水着と合わせて胸元に構えれば、ビーチの視線を集めること間違いなし。キャッチコピーは『巻きつき、引き寄せ、離さない！　魔性の魅力を与えてくれる最強の武器をあなたに！』"
    }, 
    {
        "J1YX9kmM": "314001600", 
        "T7aEx3Mj": "猛火をまとうムチ", 
        "VC9F3eJn": "輝ける十二武具のひとつ。猛火をまとう伝説のムチ。誰が作ったのか定かではないが、しなやかな本体部分には膨大な火の魔力が込められている。そのため、この鞭に打たれると、たとえ鎧越しでも骨の髄まで焼き焦がされるという。“隠匿された慈愛の竜賢・ヌンキ”にその力を認められた者のみが手にすることを許される。"
    }, 
    {
        "J1YX9kmM": "314001700", 
        "T7aEx3Mj": "猛火をまとうムチのレプリカ", 
        "VC9F3eJn": "輝ける十二武具のひとつ、猛火をまとう伝説のムチのレプリカ。ファイアビュートによく似た模造品であるため、性能は本物に劣るが、十二武具のひとつを入手した気分を味わえる。"
    }, 
    {
        "J1YX9kmM": "314001800", 
        "T7aEx3Mj": "美しく優雅にしなる鞭", 
        "VC9F3eJn": "美しき貴族が所有する鞭。優雅にしなる様は見る者すべてを惹きつけてやまない。その動きはひとつの芸術に匹敵するとまでいわれ、優れた使い手が用いれば美しさだけで敵を無力化できるほど。"
    }, 
    {
        "J1YX9kmM": "314001900", 
        "T7aEx3Mj": "異界からもたらされたムチ", 
        "VC9F3eJn": "異界からもたらされた、死をまき散らすといわれるムチ。拷問生活によるムチのトラウマを克服した潜砂海賊頭領が所持していたという。異界では、とある島に棲息している“ドラゴソ”という名のモンスターから入手できたらしい。"
    }, 
    {
        "J1YX9kmM": "315000100", 
        "T7aEx3Mj": "木でできたブーメラン", 
        "VC9F3eJn": "木で作られたブーメラン。昔から狩猟用の道具として使われてきたもので、獲物を威嚇して誘い出すために用いられる。投げると、弧を描いて持ち主の手元に戻ってくることから、敵に近づかなくても攻撃できるという利点がある。現在では剣を始めとした近接戦闘を得意とする相手をかく乱する効果も含めて、武器としても活用されている。"
    }, 
    {
        "J1YX9kmM": "315020200", 
        "T7aEx3Mj": "輪の外周が刃になっている投擲武器", 
        "VC9F3eJn": "真ん中に穴の開いた円盤で、外周が刃になっているもの。中央の穴に指を入れて回転させて飛ばし、離れた場所の敵を攻撃する。対象に突き刺してダメージを与えることを目的とする投擲武器の中では、その刃で切り裂くことに特化している珍しい武器。地上から遠くに飛ばすことができるため、鳥を始めとした空中の敵に効果が高い。"
    }, 
    {
        "J1YX9kmM": "315020400", 
        "T7aEx3Mj": "忍びの者が改良した投擲武器", 
        "VC9F3eJn": "チャクラムに大別される、円盤状の武器。潜入や暗殺を得意とする忍びの者たちが、外周の刃の鋭さや、飛距離などに独自の改良を加えたもの。より威力が増しており、木の枝くらいならば容易く切断可能。どこからともなく飛んできて、大きな被害をもたらすこの武器は、戦場では脅威の存在として恐れられている。空中の敵に効果が高い。"
    }, 
    {
        "J1YX9kmM": "315020500", 
        "T7aEx3Mj": "太陽が昇る様を思わせる投擲武器", 
        "VC9F3eJn": "チャクラムに大別される、円盤状の武器。古来より太陽は、天から地上を照らし、全ての命に恵みをもたらす存在として、信仰の対象になることが多かった。この武器も、太陽を光の神の化身であると崇める部族が、供物に捧げる動物を捕らえるために用いたものが発祥とされている。同系統の武器と同じように、空中の敵に効果が高い。"
    }, 
    {
        "J1YX9kmM": "315020700", 
        "T7aEx3Mj": "特殊技術で作られた投擲武器", 
        "VC9F3eJn": "異界で作られたブーメラン。普段は収納しておき、必要に応じて瞬時に取り出すことができる便利さは、異界の高度な科学技術のたまもの。強力なぶんサイズも大きいため、その扱いは決して簡単とは言い難いが、異界からもたらされた書物には、このヌエを見事に使いこなして戦った少年についての記述がある。"
    }, 
    {
        "J1YX9kmM": "315020800", 
        "T7aEx3Mj": "戦闘用に特化した金属輪の投擲武器", 
        "VC9F3eJn": "戦輪の中でも特に戦闘用に特化した投擲武器。外側が全て鋭利な刃状になっている点は同じだが、形状はチャクラムよりも大きめで、刃も分厚くなっている。そのため投擲していない状況でも簡易的な盾として流用でき、攻守のメリハリを利かせた戦法を普及させたことで、身軽さを主とする職業から人気がある。"
    }, 
    {
        "J1YX9kmM": "315020900", 
        "T7aEx3Mj": "出た目によって威力が変わるサイコロ", 
        "VC9F3eJn": "遥か異界からもたらされた、ギャンブルに使うサイコロ。戦闘にも活用でき、出た目によってダメージ量が変化する。ダメージの振れ幅は非常に大きいものの、ツキが回ってきたときの威力は絶大。異界では、金銭よりもスリルやロマンを追い求める粋なギャンブラーがこのサイコロを持っていたようだ。"
    }, 
    {
        "J1YX9kmM": "315021200", 
        "T7aEx3Mj": "高い攻撃力を誇る異界のボール", 
        "VC9F3eJn": "異界で作られた高性能のボール。本来は異界スピラで最も人気の高いスポーツ“ブリッツボール”で使用されている競技用ボールだが、鍛え上げられた肉体を持つブリッツボール選手の投球は魔物も討伐できるほど強力。そのため、剣などの武器を使用するよりも、慣れ親しんだボールを用いて戦う者もいるようだ。"
    }, 
    {
        "J1YX9kmM": "315021300", 
        "T7aEx3Mj": "異界で作られた競技用のボール", 
        "VC9F3eJn": "この世界には存在しない物質で作られた異界の競技用ボール。異界スピラで盛んなスポーツ“ブリッツボール”で使用されているもので、本来は武器ではない。尖っている部分もなく、戦闘には不向きに見えるが、鍛え上げられた肉体から生み出される力をしっかりと乗せて投げることにより、魔物さえも退けるダメージを叩き出す。"
    }, 
    {
        "J1YX9kmM": "315021400", 
        "T7aEx3Mj": "異界で作られた強化型ボール", 
        "VC9F3eJn": "この世界には存在しない物質で作られた異界の競技用ボール。異界スピラで盛んなスポーツ“ブリッツボール”で使用されているもので、本来は武器ではない。しかし、優秀なブリッツボール選手の投球は魔物にも大ダメージを与えることが可能であるため、戦闘に使用する者もいるという。"
    }, 
    {
        "J1YX9kmM": "315021500", 
        "T7aEx3Mj": "異界よりもたらされた投擲武器", 
        "VC9F3eJn": "異界“ヴァナ・ディール”よりもたらされた投擲武器。この武器が元々存在していた異界においては、装備することで“器用”になることで知られているようだ。"
    }, 
    {
        "J1YX9kmM": "315021600", 
        "T7aEx3Mj": "プラチナで作られた投擲武器", 
        "VC9F3eJn": "プラチナで作られたブーメラン。プラチナを投擲武器として扱うという発想は、長年職人たちの夢であった。非常に重い金属であるプラチナを投げるのは重量と操作性に大きな問題を抱えていたからだ。しかし、近年では技術の発展に伴い、刃を極限まで薄くすることで投擲武器の実用に成功している。空中の敵に効果が高い。"
    }, 
    {
        "J1YX9kmM": "315021700", 
        "T7aEx3Mj": "独特の形状をした投擲武器", 
        "VC9F3eJn": "独特の形状をした投擲武器。投げる武器は当たるようになるまで相当の修練が必要であり、独特の形状を持つこの武器は特に扱いが難しい。しかし熟達すれば空を飛ぶ鳥にも命中させられるようになるという。自由自在に軌道を変えて飛ぶその姿は、まるで自ら獲物を求めて襲いかかっていくように見えるため、「鷹の目」と名付けられた。"
    }, 
    {
        "J1YX9kmM": "315021800", 
        "T7aEx3Mj": "二匹の毒蛇と例えられる巨大な投擲武器", 
        "VC9F3eJn": "二匹の毒蛇と例えられる刃の付いた巨大な投擲武器。両端に鋭い鎌が取り付けられており、中央の柄を持って投げ放つことで、遠距離から敵を攻撃できる。遥か異界では、ある忍者の娘が好んで用いていたとされる。"
    }, 
    {
        "J1YX9kmM": "315021900", 
        "T7aEx3Mj": "ブラスターエッジという異界の武器の一種", 
        "VC9F3eJn": "遥か異界の“ブラスターエッジ”と呼ばれる投擲武器の一種。このシューティングスターはブラスターエッジの中でも最高の性能を持つという。天使の羽をイメージした優美なデザインが特徴。"
    }, 
    {
        "J1YX9kmM": "315022000", 
        "T7aEx3Mj": "ブラスターエッジという異界の武器の一種", 
        "VC9F3eJn": "遥か異界の“ブラスターエッジ”と呼ばれる投擲武器の一種。刃の左右にある安定翼の効果により、回転することなく敵のもとへ飛んでいき、ダメージを与えることができるという。"
    }, 
    {
        "J1YX9kmM": "315022100", 
        "T7aEx3Mj": "遥か異界オリエンスからもたらされた武器", 
        "VC9F3eJn": "遥か異界オリエンスからもたらされた投擲武器。「0組」と呼ばれるクラスに所属する少年が使っていたとされる、魔力で具現化されたカード。弾丸や刀剣のようにも使えるほか、魔法のように特別な効果を引き出すこともできる。切り札と呼ばれるだけあって、このカードにも強大な力が秘められているようだ。"
    }, 
    {
        "J1YX9kmM": "315022200", 
        "T7aEx3Mj": "風の力を宿した投擲武器", 
        "VC9F3eJn": "風の力を宿した投擲武器。飛んでいるモンスターを仕留めるのに適している。非常に軽量で、素早く回転しながら飛んでいき、その勢いのままに対象を切り裂く。とある獣人が所持しているが、普段は違う武器を装備している。どうやら本気で戦う時にのみ使用する、奥の手として隠し持っているようだ。"
    }, 
    {
        "J1YX9kmM": "315022300", 
        "T7aEx3Mj": "陰陽師が悪霊退治に用いる札", 
        "VC9F3eJn": "陰陽師が悪霊退治に用いる札。敵に向かって投げると空を飛んでピタリと貼り付き、邪悪を滅する力を解放する。弱い魔物なら一瞬で消滅させてしまうほど強力な武器だが、善なる者が札に触れた場合は消耗した気力を回復してくれるという。近年では陰陽師ではない者まで、この札を求めるようになっているらしい。"
    }, 
    {
        "J1YX9kmM": "316000100", 
        "T7aEx3Mj": "ありふれた普通の竪琴", 
        "VC9F3eJn": "何のへんてつもない竪琴。弦を指で爪弾いて音を出す。手ごろなサイズなので、旅の吟遊詩人の多くが持ち歩いている。竪琴の中には、それ自体が魔力を持っているものもあるが、このハープはただの楽器。そのため、持ち主の演奏技術や歌の腕前がダイレクトに相手に伝わってしまう。そういう意味では、扱いにくい武器だと言えるだろう。"
    }, 
    {
        "J1YX9kmM": "316000200", 
        "T7aEx3Mj": "銀の装飾がある竪琴", 
        "VC9F3eJn": "銀で装飾が施された竪琴。くすみやすく、輝きが失われると力が弱まるので、手入れが大変。吟遊詩人の歌は、物理的な攻撃力があるわけではない。聞く者の心に直接訴えかけ、時には仲間を鼓舞し、時には敵の郷愁や罪の意識を呼び覚まして、戦意を鈍らせる。果ては、痛みを忘れさせることさえある、恐ろしい幻惑の力なのである。"
    }, 
    {
        "J1YX9kmM": "316000400", 
        "T7aEx3Mj": "聞く者を惑わせる魔性の竪琴", 
        "VC9F3eJn": "ある村に非常に美しい容姿と歌声を持ったマドラという娘がいた。その美しさを見初めた領主に結婚を迫られるも、彼女は幼馴染の恋人を理由に縁談を断る。激昂した領主は、村を焼き払ってしまった。1人生き残ったマドラは悲嘆に暮れ、竪琴を抱いて谷底に身を投げる。今もその地方では、夜になると妖しい歌声が聞こえてくるという。"
    }, 
    {
        "J1YX9kmM": "316000600", 
        "T7aEx3Mj": "聞く者を眠りに誘う竪琴", 
        "VC9F3eJn": "とても心地の良い音色を立てる不思議な竪琴。爪弾けば柔らかな旋律を紡ぎ出し、聞く者の心を和ませ、眠りへと誘ってしまう。良い夢を見ることが多いのも特徴で、この竪琴を持った奏者は重宝される。演奏の名手になると、現実を忘れさせてしまうほど魅力的な夢を見せることもできるとされ、目覚めなくなってしまった者がいるほど。"
    }, 
    {
        "J1YX9kmM": "316000700", 
        "T7aEx3Mj": "古代の文字が刻まれた異界のベル", 
        "VC9F3eJn": "異界よりもたらされたベル。古代文字が刻まれており、見た目は普通のベルでありながら、そこそこの攻撃力を備える。異界に伝わる文献のひとつには、“次元の狭間”と呼ばれる場所に出没する魔物が所持していたと記されている。その場所が我々が知る次元の狭間と同一のものであるのかについては、未だはっきりわかっていない。"
    }, 
    {
        "J1YX9kmM": "316000800", 
        "T7aEx3Mj": "プラチナで作られたベル", 
        "VC9F3eJn": "プラチナ製の眩しいベル。選び抜かれた上質なプラチナを使った白金の輝きは、見る者をうっとりさせるほど。プラチナは比重が重く、非力な人間が持ち歩くには難があったが、近年は加工技術の進歩により軽量化に成功している。これにより、プラチナの音色が一般人に浸透し、吟遊詩人が白金楽器を選ぶ比率も増加傾向にあるようだ。"
    }, 
    {
        "J1YX9kmM": "316000900", 
        "T7aEx3Mj": "クリスタルでできた煌めくマイク", 
        "VC9F3eJn": "クリスタルでできた煌めくマイク。遥か遠い国の有名な歌手のために特別に作られたものだと言う。このマイクをひとたび持てば、歌う自信があふれてくる。"
    }, 
    {
        "J1YX9kmM": "316001000", 
        "T7aEx3Mj": "ドラゴンの姿をかたどった竪琴", 
        "VC9F3eJn": "吟遊詩人の間では知る者ぞ知る、ドラゴンの姿をかたどった竪琴。楽に持ち運びできるよう、見た目よりも軽い作りになっている。この竪琴を作った一流職人は、かつて美しい声で鳴くドラゴンに遭遇して感銘を受けたと述べているが、専門家によれば該当するようなドラゴンの存在は確認されていないという。"
    }, 
    {
        "J1YX9kmM": "316001100", 
        "T7aEx3Mj": "異界ガイアからもたらされた美しい音色の笛", 
        "VC9F3eJn": "異界ガイアからもたらされた美しい音色を奏でる笛。強力な魔法の力が込められており、一度吹けば「聞く者すべてを魅了する」といわれている。文献によれば、幼くして天涯孤独の身になりながら明るさを失わなかった召喚士の少女が、この笛を吹きながら仲間たちの傷を癒していたという記録が残っている。"
    }, 
    {
        "J1YX9kmM": "316001200", 
        "T7aEx3Mj": "魔力と精神力を高めてくれる角笛", 
        "VC9F3eJn": "砂漠に棲息するモンスターの角を加工して作られた笛。装備すると、魔力と精神力が向上する。表面に砂紋のような独特の模様が描かれているのが特徴。一見重そうに思えるが、角の内部は空洞になっているため、女性や子どもでも片手で扱えるほど軽い。"
    }, 
    {
        "J1YX9kmM": "316001300", 
        "T7aEx3Mj": "土の加護を受けたオカリナ", 
        "VC9F3eJn": "土の加護を受けたオカリナ。魔力を帯びた粘土で作られた陶製の楽器で、温かみのある優しい音色は聴くものに安らぎをもたらす。材料の粘土が取れる地帯は植物系のモンスターが群生しており、彼らが枯れて大地に還ることで魔力を含んだ分厚い泥の地層が形成されたと考えられている。"
    }, 
    {
        "J1YX9kmM": "316001400", 
        "T7aEx3Mj": "聴く者を幸福にする音色を発する竪琴", 
        "VC9F3eJn": "優しく爪弾くと、聴く者を幸福にする音色を発する竪琴。雲上の楽園で暮らすと語られる天女が、一目惚れした地上の男の気を引くため、この竪琴を使ったといわれている。その音色は弾く者を誰よりも魅力的に見せるが、心の不浄なる者が奏でると耳をつんざくほどの不協和音になってしまうという。"
    }, 
    {
        "J1YX9kmM": "316001500", 
        "T7aEx3Mj": "壮麗な音色を奏でるベル", 
        "VC9F3eJn": "輝ける十二武具のひとつ。壮麗な音色を奏でるベル。片手で持てるサイズだが、一振りするだけで大地を揺さぶるほどの音を放つ。自然の力を操る種族が扱っていたとされ、優れた力量を持つ者が鳴らせば天地の創造さえ再現できるという。“不純と狡猾の女蟲・シャウラ”にその力を認められた者のみが手にすることを許される。"
    }, 
    {
        "J1YX9kmM": "316001600", 
        "T7aEx3Mj": "壮麗な音色を奏でるベルのレプリカ", 
        "VC9F3eJn": "輝ける十二武具のひとつ、壮麗な音色を奏でるベルのレプリカ。大地のベルによく似た模造品であるため、性能は本物に劣るが、十二武具のひとつを入手した気分を味わえる。"
    }, 
    {
        "J1YX9kmM": "316001700", 
        "T7aEx3Mj": "異界からもたらされたハープ", 
        "VC9F3eJn": "異界ヴァナ・ディールからもたらされたハープ。装備すると精神力が大幅に向上し、光属性攻撃の耐性がアップする。ヴァナ・ディールでは、くじの一等賞品にされたこともあり、貴重な楽器として知られているという。"
    }, 
    {
        "J1YX9kmM": "316001800", 
        "T7aEx3Mj": "双頭のドラゴンをかたどった竪琴", 
        "VC9F3eJn": "双頭のドラゴンがデザインされた、優美で荘厳な竪琴。竜鳴の竪琴の作り手として知られる一流職人が新たに手掛けた。彼は行方知れずになった妹のことを歌い続ける吟遊詩人に感銘を受け、長い年月をかけてこの竪琴を作ったらしい。"
    }, 
    {
        "J1YX9kmM": "316001900", 
        "T7aEx3Mj": "異界よりもたらされた高性能メガホン", 
        "VC9F3eJn": "遥か異界よりもたらされたメガホン。装備すると魔力と精神が大幅に向上する。異界ではとある黒ネコ型ロボットが、乗っているデブモーグリに命令を伝えるためにこのメガホンを使っていたようだ。高性能になるほど伝えられる情報量がアップし、デブモーグリの攻撃力が高まったのだという。"
    }, 
    {
        "J1YX9kmM": "316002000", 
        "T7aEx3Mj": "妖精女王が愛用するハープ", 
        "VC9F3eJn": "妖精女王エレフィムが愛用するハープ。持ち主が念じると、いかなる場所であっても足元から蔓草が芽吹き、瞬時にハープを形成するという。ある御伽噺では「妖精女王がハープを弾くと蔓から咲き出でた花の香が旋律に乗って広がり、森に住まう者達に活力をもたらした」とされている。"
    }, 
    {
        "J1YX9kmM": "316004200", 
        "T7aEx3Mj": "アイリーンとリドが共同で作成した強力な銃", 
        "VC9F3eJn": "武器職人アイリーンと飛空艇技師リドが共同で作成した強力な銃。飛空艇に用いられる出力技術と銃器のメカニクスが、天才的な手腕によって融合している。長旅に携行できる軽い素材を使い、腕になじむ形状を採用するなど、使用者への細やかな思いやりが見られるのも大きな特徴。"
    }, 
    {
        "J1YX9kmM": "316004300", 
        "T7aEx3Mj": "異界オリエンスよりもたらされた魔装銃", 
        "VC9F3eJn": "異界オリエンスよりもたらされた特殊な銃。魔装銃とは魔法を込めた弾を打ち出す、朱雀特有の武器のことである。オリエンスでは、魔導院ペリシティリウム朱雀の0組に所属する赤毛の少女がこの銃を愛用していたようだ。"
    }, 
    {
        "J1YX9kmM": "316040300", 
        "T7aEx3Mj": "古の神が所持していたという竪琴", 
        "VC9F3eJn": "古の神が所持していたといわれる竪琴。一音弾くだけでも誰もが虜になる美しい音色を発する。その旋律は精霊でさえ聞き惚れるほどで、聴けば自然と涙が溢れるという。吟遊詩人であれば誰もが知る伝説の竪琴であり、生涯で一度は奏でたいと願う逸品。命を捧げる覚悟で、この竪琴を探す旅に出る者もいる。"
    }, 
    {
        "J1YX9kmM": "401000100", 
        "T7aEx3Mj": "小型の盾", 
        "VC9F3eJn": "文字通り、小型の盾。それほど重くはないため、非力な者でも装備することができる。その反面、防御できる範囲が狭いため、複数の敵を相手にするには不向き。この盾を装備するなら、幅の狭い通路や階段などに敵を誘い込み、各個撃破していくことが望ましい。更に相手の動きをよく見て、防御を中心に立ち回るとよいだろう。"
    }, 
    {
        "J1YX9kmM": "401000200", 
        "T7aEx3Mj": "性能の良い小型の盾", 
        "VC9F3eJn": "軽盾の1つ。スモールシールドよりも性能は良いが、使い方は変わらない。白兵戦の中でも１対１の戦いで真価を発揮する。表面が特に硬く作られているので、相手の攻撃を受けるというよりも、こちらから突き出し、剣をはじいていくほうが効果的。弓などの遠距離攻撃や、大剣などの広い範囲を持つ攻撃、魔法などにはやはり弱い。"
    }, 
    {
        "J1YX9kmM": "401000500", 
        "T7aEx3Mj": "ミスリルで作られた軽盾", 
        "VC9F3eJn": "軽盾の1つで、ミスリルで作られたもの。白銀に輝き、軽くて丈夫な点は他のミスリル製の装備と同様。小型ながら、安定した防御力を誇る。ただ、防御する範囲が広がるというわけではないので、複数を相手にするにはやはり不向き。比較的高い性能であるが、それを過信はせず、手堅い戦法で戦うことによって、グッと勝率は上がる。"
    }, 
    {
        "J1YX9kmM": "401000900", 
        "T7aEx3Mj": "軽くて扱いやすい盾", 
        "VC9F3eJn": "軽盾の1つ。軽盾の軽くて扱いやすいという特徴を、更に伸ばしたもの。木の盾やバックラーなど、昔から使われてきた盾に比べ、耐久性が向上している。歩兵たちは自身の足で行軍するため、重量のある装備を身につけていては、余分に体力を消耗してしまう。いざという時に力を発揮できるよう、小型で軽い盾を使うことが多い。"
    }, 
    {
        "J1YX9kmM": "401001000", 
        "T7aEx3Mj": "皮で作られた盾", 
        "VC9F3eJn": "皮をなめし、木の土台に貼りつけて作られた盾。持っていると、敵の攻撃を防ぐことができる。とはいえ、元が皮と木のため、耐久性はそれほど高くはない。もっぱら、それぞれの村や町の自警団が、時折侵入してくる魔物から家や家族を守るために使っており、戦場などで見かけることはほとんどない。持っていると気休めにはなる。"
    }, 
    {
        "J1YX9kmM": "401001100", 
        "T7aEx3Mj": "死霊を退ける力を持った盾", 
        "VC9F3eJn": "異界の地下書庫で発見された文献により、作成方法が判明した盾。とある異界には、一般的で安価なものと、同じ名前・形状でありながら、とても高性能なものという2つのエスカッションが存在していたようだ。さらに今回見つかったこの盾は、その2つとも異なる性能を持っており、エスカッションに関する謎は深まるばかりである。"
    }, 
    {
        "J1YX9kmM": "401001200", 
        "T7aEx3Mj": "メタルスライムの姿をかたどった盾", 
        "VC9F3eJn": "とある異界からもたらされた防具。メタルスライムの姿をかたどった盾で、すぐれた頑丈さをほこるものの、さすがにメタルスライム級とまではいかないようだ。"
    }, 
    {
        "J1YX9kmM": "401001300", 
        "T7aEx3Mj": "ドラゴンの素材を使った軽盾", 
        "VC9F3eJn": "火と雷、氷による攻撃に耐性を持つ軽盾。非常に有用だが、この盾を作るにはドラゴンを倒して素材を得る必要があるため、広く流通している装備ではない。さらに近年、モンスターの保護を掲げる過激な団体が、生物由来の素材を使った装備の作成を妨害する活動も行っており、余計に手に入りづらい防具となっている。"
    }, 
    {
        "J1YX9kmM": "401001400", 
        "T7aEx3Mj": "ゾルダード帝国兵が装備する軽盾", 
        "VC9F3eJn": "ゾルダード帝国軍の一般兵が装備する軽盾。大量生産品だが、軍事国家の支給品らしく安定した性能を誇る。ゾルダードでは、火のクリスタルを連想させる赤が尊ばれ、戦場では目立つ色合いにも関わらず、赤色の装備品が多い。この盾も、身につけると戦意が高まるという声が多く、兵士たちに人気の装備であるようだ。"
    }, 
    {
        "J1YX9kmM": "401001500", 
        "T7aEx3Mj": "異界よりもたらされた盾", 
        "VC9F3eJn": "異界“ヴァナ・ディール”よりもたらされた盾。この盾が元々存在していた異界では、錬金術が特にうまくいった際に生み出される装備品として知られ、白魔道士のみが持つことを許されているという。"
    }, 
    {
        "J1YX9kmM": "401001600", 
        "T7aEx3Mj": "古来より存在する光輝く盾", 
        "VC9F3eJn": "古き伝承に語られる“光の民”に伝えられてきたという光輝く盾。聖なる力を付与されており、身に着けるものに様々な恩恵を与えてくれる。放たれる光は邪悪な存在を退け、装備者の身をしっかりと守護する。不幸や困難を防ぐ象徴として広く知られており、戦いの先陣を切ることの多い騎士たちにはとりわけ好まれてきた盾である。"
    }, 
    {
        "J1YX9kmM": "401001700", 
        "T7aEx3Mj": "プラチナで作られた盾", 
        "VC9F3eJn": "耐久性が高く、破損しにくい盾。比重の大きなプラチナで作られているものの、高度な軽量加工が施されており、使いやすい。その性能と比例して値段もかなり張るが、安価な盾を壊れるたびに買い替えるよりも、何年も使うことのできるプラチナシールドを買った方が結果的に安くなると考える人々も多く、人気は高い。"
    }, 
    {
        "J1YX9kmM": "401001800", 
        "T7aEx3Mj": "敵の注意をひきつける軽盾", 
        "VC9F3eJn": "一時的に敵の注意をひきつける軽盾。危険な旅を続けるルシス王国の王子を案じ、心優しい少女が作った手製のお守りで、本来は敵を密集させたい場所へ投げて使うようだ。"
    }, 
    {
        "J1YX9kmM": "401001900", 
        "T7aEx3Mj": "巨大な角を持つ魔物が描かれた軽盾", 
        "VC9F3eJn": "枝分かれした巨大な角を持つ魔物が描かれた軽盾。頑丈で破損しにくい上に、軽くて扱いやすい。とある村に伝わる独自の技術を用い、表面に描かれた魔物の素材を加工して作られたものだが、詳しい製法は謎に包まれている。素材・製法共に価値が高いため、デザインを似せた粗悪品が出回っているという噂もあるようだ。"
    }, 
    {
        "J1YX9kmM": "401002000", 
        "T7aEx3Mj": "剣闘士の使う頑丈な盾", 
        "VC9F3eJn": "剣闘士の使う頑丈な盾。集団戦闘が行われることもある闘技場では、周囲に複数の敵がいると攻撃の隙を狙われる場合も多い。そんな状況下では、むしろ剣よりも強靭な盾の存在が重要。この戦盾はとにかく壊れない頑丈さがウリであり、逃げるという概念のない剣闘士にとっては頼もしい味方となる。"
    }, 
    {
        "J1YX9kmM": "401002100", 
        "T7aEx3Mj": "風の加護を受けた軽盾", 
        "VC9F3eJn": "風の加護を受けた軽盾。装備者を吹き荒れる暴風から守ってくれる。大嵐に遭遇した帆船の舳先にウィンドバックラーを掲げたところ、その船の周囲だけ風が緩やかになり、難破を免れることができたという航海記録も残されている。"
    }, 
    {
        "J1YX9kmM": "401002200", 
        "T7aEx3Mj": "とある神殿で発掘された強力な軽盾", 
        "VC9F3eJn": "異界のとある神殿で発掘された強力な軽盾。一般に出回っている「エスカッション」という盾に大幅な強化が加えられたもので、同じ名前ではあるが性能的にはもはや全くの別物と言える。その防御性能は驚異的で、異界では最強の盾と呼ばれることもあったという。"
    }, 
    {
        "J1YX9kmM": "401002300", 
        "T7aEx3Mj": "異界のモンスターがモチーフの軽盾", 
        "VC9F3eJn": "とある異界からもたらされた軽盾。小ぶりかつ軽量な作りで、中央には異界のモンスターがデザインされている。可愛らしい見た目のため、コーディネートにこだわる女性戦士にも人気が高いという。"
    }, 
    {
        "J1YX9kmM": "401002400", 
        "T7aEx3Mj": "ある白魔道士の想いから生まれた軽盾", 
        "VC9F3eJn": "人々を守りたいという想いから生まれた軽盾。装備した者を白き光で包み込み、聖なる加護を与える。魔法都市ミシディアの片田舎では「雪の降る聖なる夜、異界の聖衣を身にまとった白魔道士が、心正しき者にこの盾を届けてくれる」といったロマンティックな伝説が残されているようだ。"
    }, 
    {
        "J1YX9kmM": "401002500", 
        "T7aEx3Mj": "異界オリエンスよりもたらされた軽盾", 
        "VC9F3eJn": "異界オリエンスからもたらされた軽盾。装備すると防御力と精神力に加えて、雷属性攻撃への耐性がアップする。オリエンスでは、非常に困難なミッションをクリアした者のみが、朱雀の魔導院にある武装第六研究所にて購入できたようだ。"
    }, 
    {
        "J1YX9kmM": "401002600", 
        "T7aEx3Mj": "異界スピラよりもたらされた軽盾", 
        "VC9F3eJn": "異界スピラよりもたらされた軽盾。装備時は、防御力と精神力がアップするだけでなく、歩行によるMP回復の加護が身に着く。大召喚士の娘のガードを務めたアルベド族の少女が、この盾を装備していたという。"
    }, 
    {
        "J1YX9kmM": "401002700", 
        "T7aEx3Mj": "不思議な力を持つ黒い軽盾", 
        "VC9F3eJn": "不思議な力を持つ黒い軽盾。装備者の毒や暗闇の耐性を高めてくれる。その高い能力や不吉な色合いから、一時期は悪魔によって作られたという噂が流れ、装備者に災いがふりかかるとされた時代もあったが、黒色の装備品を信奉する熱烈な愛好家たちによって、噂は虚偽の情報だったと証明されたらしい。"
    }, 
    {
        "J1YX9kmM": "402000200", 
        "T7aEx3Mj": "守りに重点を置いた重盾", 
        "VC9F3eJn": "重盾の1つで、その名の通り、大きな盾。体の前に構え、敵の攻撃から身を守る。重盾の中でもとりわけ大きいため、一度構えてしまうと身動きが取りづらく、攻勢に転ずることが難しい。そのため、この盾を装備した重装備兵で壁を作り、非力な弓使いや魔道士を庇いながら、後方から強力な遠距離攻撃をしてもらうことが基本戦術となる。"
    }, 
    {
        "J1YX9kmM": "402000300", 
        "T7aEx3Mj": "ブロンズで作られた盾", 
        "VC9F3eJn": "重盾の1つ。軽盾に比べて広い範囲をカバーするが、銅鉱を使って作られているため、重い。盾に身を隠し、敵の攻撃から身を守ることはできるが、素早い動きがしづらく、反撃に転ずるタイミングを計るのが難しい。重装備に身を固める戦士は、剣や槍などの技量だけでなく、鎧や兜、盾の重量を背負って動けるだけの力が必要となる。"
    }, 
    {
        "J1YX9kmM": "402000400", 
        "T7aEx3Mj": "鉄で作られた盾", 
        "VC9F3eJn": "重盾の1つ。ブロンズシールドよりも軽いこの盾を一番最初に戦場に投入したのは、グランシェルト王国だった。当時、銅鉱に比べて手に入りにくかった鉄を盾の材料に使うには、多額の費用が必要だった。周辺の国々が戦費の増大を渋る中、領地拡大を推し進めていた王国は、この盾を前線に配備する。結果、王国の版図は大きく広がった。"
    }, 
    {
        "J1YX9kmM": "402000500", 
        "T7aEx3Mj": "ミスリルで作られた盾", 
        "VC9F3eJn": "重盾の1つ。全身をミスリル装備で固めることは、兵士として身を立てたいと望む若者が抱きがちな夢である。機能性はもちろんのこと、一般の兵士には手が出ない高級品でもあるからだ。だが、ミスリル装備には大きな欠点が1つだけある。常に白銀に輝いているため、戦場でとにかく目立ってしまい、敵に狙われやすくなってしまうのだ。"
    }, 
    {
        "J1YX9kmM": "402000600", 
        "T7aEx3Mj": "炎の加護を受けた盾", 
        "VC9F3eJn": "その2つの小国は、長い間戦争を繰り返していた。片方は炎を尊び、もう片方は氷を尊ぶ。どちらの魔法がより優れているかに端を発する戦いは、互いに相容れぬ思想を持つがために、収束する気配を見せなかった。氷の国は、敵の強力な炎魔法を受けとめるため、とある防具を作り出す。それは皮肉にも、炎の加護を受けた盾だった。"
    }, 
    {
        "J1YX9kmM": "402000700", 
        "T7aEx3Mj": "氷の加護を受けた盾", 
        "VC9F3eJn": "かつて、魔法を尊び崇める国があった。氷を尊ぶ派閥と炎を尊ぶ派閥の争いは、やがて国を2つに割るほどまで激しいものとなった。戦況が泥沼化するにつれて、2つに分かれた国はそれぞれの信念や誇りを忘れ、戦いに勝つことのみに固執するようになる。氷の加護を受けたこの盾を作ったのは、皮肉にも炎を尊ぶ国のほうだったという。"
    }, 
    {
        "J1YX9kmM": "402000800", 
        "T7aEx3Mj": "雷の加護を受けた盾", 
        "VC9F3eJn": "炎と氷と、どちらが優れているのかを争っていた2つの小国は、互いの攻撃を受けとめるため、炎の国が氷の盾を、氷の国が炎の盾を作るという皮肉な結果を生み出した。勝利にこだわり始めた2国は、自身が信じる魔法を使わなくなり、雷の力に頼りはじめる。しかし、最後は互いがこの盾を用い始め、やがて疲弊して共に滅んでしまった。"
    }, 
    {
        "J1YX9kmM": "402001100", 
        "T7aEx3Mj": "黄金に輝く盾", 
        "VC9F3eJn": "世界には、純金で作られた防具があちこちに眠っているという。1つ1つは非常に重く、装備して戦うことはもちろん、持ち歩くのも一苦労だと言われるが、一式を揃えれば、持つ者に勝利を与える防具になるという伝承がある。このゴールドシールドは、その言い伝えにあやかって、上質な重盾に金箔を張りつめて作られたものである。"
    }, 
    {
        "J1YX9kmM": "402001200", 
        "T7aEx3Mj": "魔法から身を守るための盾", 
        "VC9F3eJn": "盾は本来、敵の物理攻撃を防ぐためのものだが、このフォースシールドはとりわけ魔法から身を守る際に力を発揮する。魔法を緩和する不思議な力が込められているため、遠距離からの魔法攻撃に弱い戦士たちには非常に有用。ただし、異界の技術が使われているのか、現在は作り出すことができず、まれに発見されるものを使うしかない。"
    }, 
    {
        "J1YX9kmM": "402001300", 
        "T7aEx3Mj": "物理と魔法の両方から身を守る盾", 
        "VC9F3eJn": "災厄や苦難を退けるという強力な盾。高い防御力と魔法防御力を誇る。異界には、自国に忠誠を誓い、最期まで正々堂々と戦い続けた将軍の持ち物だったという逸話が残されている。この世界でも、代々名だたる戦士たちの手に受け継がれてきた盾であり、盾自身が強者を選んで呼び寄せるのではないかといわれている。"
    }, 
    {
        "J1YX9kmM": "402001400", 
        "T7aEx3Mj": "選ばれし騎士に与えられる重盾", 
        "VC9F3eJn": "グランシェルト王国に伝わる重盾。国に仕える騎士のなかでも、特に優秀だと認められた者にのみ与えられる装備である。この盾を賜るための条件は厳しく、剣技や座学、心身の強さなど、それぞれの能力が一定の水準以上であることが求められる。一流の騎士の証として欲しがる者は多いが、実際に手にできるのはごく一握りだという。"
    }, 
    {
        "J1YX9kmM": "402001500", 
        "T7aEx3Mj": "大おやぶんの貫禄を宿した大盾", 
        "VC9F3eJn": "とある異界からもたらされた武器。彫り込まれた顔のモチーフからのすさまじい威圧感が、見るものを浮き足立たせるという。"
    }, 
    {
        "J1YX9kmM": "402001600", 
        "T7aEx3Mj": "獅子の頭を模した重盾", 
        "VC9F3eJn": "大きく牙を剥く獅子の頭を模した重盾。元々この盾は、あまりの重さから扱える者がおらず、ゾルダード軍の武器庫に眠っていたものだった。しかし、とある将軍の手に渡ったことで真価を発揮し、国防のシンボルとなる。正式な名さえも失われていたこの盾は、いつしか将軍の異名と同じ名で呼ばれるようになった。"
    }, 
    {
        "J1YX9kmM": "402001700", 
        "T7aEx3Mj": "英雄が持つにふさわしい重盾", 
        "VC9F3eJn": "異界よりもたらされた重盾。装備すると、防御力と共に全属性耐性がアップする。非常に有用な盾だが、異界の物語によると、発見された当初は血塗られており、深刻な呪いがかけられていたらしい。しかし、滅びゆく世界を救おうとする戦士たちの手で呪いが解かれたのちは、まさに英雄に相応しい盾となったという。"
    }, 
    {
        "J1YX9kmM": "402001800", 
        "T7aEx3Mj": "源氏一族に伝わる盾", 
        "VC9F3eJn": "異界よりもたらされた重盾。源氏の小手や刀と同様に、数多の物語に語られる伝説の一族“源氏”に代々受け継がれてきたものだとされる。他にも源氏の名を冠した装備品が複数存在するが、現在ではあちこちに散らばってしまっており、すべてを集めるのは極めて困難だといわれている。"
    }, 
    {
        "J1YX9kmM": "402001900", 
        "T7aEx3Mj": "悪魔が持っていたという盾", 
        "VC9F3eJn": "かつて悪魔が装備していたとされる盾。人間たちと激しく争った大悪魔が、部下たちに配ったものとされる。悪魔の技術を結集して作られたこの盾は、人間にとって大きな脅威となったが、人間たちは倒した悪魔から装備を奪うことによって対抗したという。“デモンズ”と名のつく装備品は、いずれも悪魔と関連があるもののようだ。"
    }, 
    {
        "J1YX9kmM": "402002000", 
        "T7aEx3Mj": "攻撃を高めてくれる異界の重盾", 
        "VC9F3eJn": "異界イオスよりもたらされた重盾。攻守を兼ね備えるよう配合されたエレメントを含んでいる。盾といえば防具のイメージしかないが、異界イオスのルシス王国の王子は盾を武器として扱い、正面に構えて敵に突進したり、振り下ろすといった戦い方をすることもあったようだ。"
    }, 
    {
        "J1YX9kmM": "402002100", 
        "T7aEx3Mj": "何枚もの装甲を重ね合わせて作られた重盾", 
        "VC9F3eJn": "異界イオスよりもたらされた、何枚もの装甲を重ね合わせて作られた重盾。装備することで非常に堅固な守りを手にできるが、盾を扱う技能に長けた者でなければ、構えることさえかなわないという。異界イオスにおいて、至高の武器のひとつとして数えられるほど稀少な装備品。"
    }, 
    {
        "J1YX9kmM": "402002200", 
        "T7aEx3Mj": "天使の翼があしらわれた重盾", 
        "VC9F3eJn": "天使の翼があしらわれた重盾。信心深い騎士が、神の加護を示すために作らせたもの。この盾を装備した騎士は、乱戦に巻き込まれても、かすり傷ひとつ負わなかったとされる。いつしか盾そのものが信仰の対象となり、大金をはたいて手に入れようとする輩も現れたが、そうした者に限って戦場では手傷を負ったという。"
    }, 
    {
        "J1YX9kmM": "402002300", 
        "T7aEx3Mj": "最強の盾", 
        "VC9F3eJn": "最強の盾"
    }, 
    {
        "J1YX9kmM": "402002400", 
        "T7aEx3Mj": "異界ルクセンダルクからもたらされた重盾", 
        "VC9F3eJn": "異界ルクセンダルクからもたらされた重盾。国を治め民を導く者としての不可欠な資質のひとつ、護りの力を象徴しているといわれ、とある国の指導者に代々受け継がれてきたようだ。"
    }, 
    {
        "J1YX9kmM": "402002500", 
        "T7aEx3Mj": "水の加護を受けた盾", 
        "VC9F3eJn": "水の精霊が身を守るために用いたとされる盾。装備した者は水の加護を受けることができる。その表面は常に潤いを帯びており、水辺にいるような心地よさが持ち主を包む。炎暑の砂漠を旅するキャラバンの隊員は、この盾を好んで身に着けるという。"
    }, 
    {
        "J1YX9kmM": "402002600", 
        "T7aEx3Mj": "グランシェルト軍で使用されている重盾", 
        "VC9F3eJn": "グランシェルト軍で使用されている重盾。特殊な機能はないものの、実戦で用いるに十分な防御性能を有している。重装部隊に配属された新兵に最初に支給される盾であり、ベテランの隊員に見せると大抵の者が懐かしそうに微笑む。青春の記念として、傷だらけの軍盾を大事にとっている老兵も少なくないようだ。"
    }, 
    {
        "J1YX9kmM": "402002700", 
        "T7aEx3Mj": "耐久力が大幅に向上する異界の重盾", 
        "VC9F3eJn": "異界“イヴァリース”よりもたらされた重盾。装備者の防御と精神を大幅に高めてくれる。イヴァリースでは、コロシアムと呼ばれる特殊な対戦の報酬として入手できる、貴重な装備品だったようだ。"
    }, 
    {
        "J1YX9kmM": "402002800", 
        "T7aEx3Mj": "アルドールで作られた特殊重盾", 
        "VC9F3eJn": "アルドールで作られた特殊重盾。アルドールのとある兵士が使用していたとされる。半月状の形をしているのは、対となる戦斧と組み合わせる特殊な機構を持つため。この盾には片割れである戦斧は付属していないが、それでも敵の強力な攻撃から所持者を守ってくれる。"
    }, 
    {
        "J1YX9kmM": "402002900", 
        "T7aEx3Mj": "モルボルの素材で作られた重盾", 
        "VC9F3eJn": "モルボルの素材で作られた重盾。毒に対する抵抗力を最大限生かすため、モルボルの触手や首をそのまま加工している。多くの冒険者から持ち歩くことを拒否されるほど見た目の評判は悪いが、性能だけは折り紙つきなので、喜んで装備する者もいるようだ。なお、モルボルのどこからを首とするかは専門家の中でも意見が分かれている。"
    }, 
    {
        "J1YX9kmM": "402003000", 
        "T7aEx3Mj": "美しく壮麗な重盾", 
        "VC9F3eJn": "美しき貴族が所有する重盾。装備者の体をあらゆる攻撃から守るだけでなく、持ち主の意思によって姿かたちを変える変形機構を備えている。なお、裏側は鏡になっており、戦闘中、いつでも自身の姿をチェック可能。まさに美しく生まれた者のために作られた盾と言える。"
    }, 
    {
        "J1YX9kmM": "403000100", 
        "T7aEx3Mj": "皮で作られた帽子", 
        "VC9F3eJn": "皮をなめして作られた帽子。急所である頭を、衝撃や天候の変化から守ってくれる。とはいえ、非常に簡素なつくりの帽子で、硬さもそれほどないため、防具というよりは日用品に近い。しかし、強い日差しや雨風を直接受けると、体力はどんどん消耗していくため、これをかぶるのとかぶらないのとでは雲泥の差である。"
    }, 
    {
        "J1YX9kmM": "403000300", 
        "T7aEx3Mj": "頭に巻くバンダナ", 
        "VC9F3eJn": "頭を守る布状の防具。額当てのように使ったり、頭全体をすっぽりと包むように結んだりする。一見ただの布なので心許なく思えるが、魔力を持つ布で作られているため、見た目よりもかなり丈夫。滲み出した汗が目に入らないように防いでくれるという点も評価できる。デザインの幅が非常に広く、ファッションの一部としても利用される。"
    }, 
    {
        "J1YX9kmM": "403000400", 
        "T7aEx3Mj": "羽根を飾り付けた帽子", 
        "VC9F3eJn": "魔物の羽根は不思議な力を持っており、防御の一端を担っているという。その事実に着目し、帽子に羽根飾りをつけたところ、何もつけていないものに比べ、防御力が上昇することがわかった。それ以来、一番効果的な飾りを求め、現在でも様々な羽根を使って試作品が作られている。強い魔物の羽根であるほど、高い効果が得られるらしい。"
    }, 
    {
        "J1YX9kmM": "403020200", 
        "T7aEx3Mj": "体が丈夫になる帽子", 
        "VC9F3eJn": "とある国のエリート部隊のみがかぶることを許されるという帽子。体力を高めてくれる効果がある。エリート部隊のメンバーは、式典や公の任務以外でこの帽子をかぶることはない。普段は普通の兵士として生活しているが、その能力は並みの兵士が束になっても敵わないほどだといわれている。能ある鷹は爪を隠しているようだ。"
    }, 
    {
        "J1YX9kmM": "403020300", 
        "T7aEx3Mj": "装備すると気合が入るはちまき", 
        "VC9F3eJn": "額に巻くはちまき。装備するとキリッと気が引き締まり、戦闘に集中しやすくなる。特に、己の肉体に溜め込んだパワーを一撃に込める武道家たちには愛用される。巻き方がゆるすぎると、戦闘中にずり落ちてきたり、解けてしまう場合もあり、逆にあまりきつくしすぎると血管を圧迫してしまうため、絶妙なバランスで結ぶ必要がある。"
    }, 
    {
        "J1YX9kmM": "403040100", 
        "T7aEx3Mj": "魔道士らしさが増す三角の帽子", 
        "VC9F3eJn": "諸兄諸姉の皆様に問いたい！魔道士をより魔道士らしく見せる装備とはどれか。私はこの場で、この三角帽子以上にその役割を果たすものはないと訴えたい。古文書などでも、魔道士は必ず尖った帽子をかぶって登場するではないか。一般大衆の抱くイメージとも合致し、魔力を集中するのにも一役買う。これ以上の装備があろうか？"
    }, 
    {
        "J1YX9kmM": "403040200", 
        "T7aEx3Mj": "神に仕える者の帽子", 
        "VC9F3eJn": "司祭がかぶる帽子。白く清潔で、筒状の形をしている。司祭のローブと共に装備すれば、より一層威厳が増すだろう。聖職者といえば、まずこの帽子が挙がるほど広くイメージが浸透しており、子どもたちがごっこ遊びをする場合、細長い筒状の何かを頭にかぶり、引きずるほどの布を羽織るだけで、司祭役になり切れるという。"
    }, 
    {
        "J1YX9kmM": "403040400", 
        "T7aEx3Mj": "魔術師の妖しさを際立たせる帽子", 
        "VC9F3eJn": "暗示には、潜在能力を引き出す効果があるという。特に魔法は魔力の高さも重要だが、自信のあるなしで成功率や威力が大きく変動する。過去の魔道士たちが仰々しいローブで自らを恐ろしげなものとして演出したように、この帽子もまた、備わっている能力以上に、自分は魔術を扱う者だという自負を高めてくれるものであったようだ。"
    }, 
    {
        "J1YX9kmM": "403040500", 
        "T7aEx3Mj": "トラのように強くなれるマスク", 
        "VC9F3eJn": "頭全体をすっぽりと覆うようにかぶる、トラの顔を模したマスク。かつて、放棄された砦を根城にした盗賊団が、周辺の村を襲うという事件があった。非道の限りを尽くす賊を、このマスクをかぶった男がたった1人で成敗したという逸話がある。その筋骨隆々とした背中は、近くの村で酒場を営む、温厚な主人にそっくりだったという。"
    }, 
    {
        "J1YX9kmM": "403040600", 
        "T7aEx3Mj": "妖しい魅力を持った冠", 
        "VC9F3eJn": "魔性の王妃が身につけていたと伝えられる冠。彼女はとても美しく、同時に賢かった。その美貌と知識、ウィットに富んだ話術で、王を始め大臣や騎士たちを意のままにあやつったといわれている。王妃の傀儡となった国はやがて亡ぶが、彼女の遺した冠は、見る者を魅了してやまない妖しい輝きをいつまでも保ち続けているらしい。"
    }, 
    {
        "J1YX9kmM": "403040700", 
        "T7aEx3Mj": "赤くおしゃれな帽子", 
        "VC9F3eJn": "近頃流行している、防御力とスタイリッシュさを共存させている帽子。戦いの中でもおしゃれを忘れない、赤魔道士たちを中心に広まったものだといわれている。ただし、文字通り真っ赤であるため、うまく組み合わせないと帽子だけが浮いてしまい、コーディネートが難しい。かぶりこなせればカッコイイが、上級者向きのアイテム。"
    }, 
    {
        "J1YX9kmM": "403040800", 
        "T7aEx3Mj": "顔を覆う、ミステリアスなヴェール", 
        "VC9F3eJn": "すっぽりと顔を覆うヴェール。占い師たちが自らの神秘性を高めるため、かぶりはじめたのが発祥といわれている。顔の大部分を覆い隠しており、見えるのは目元のあたりだけ。向き合う者は、自然に装備者の瞳と見つめ合うことになり、どんどんと相手のペースに飲み込まれていくのだという。これをかぶって踊る踊り子もいるらしい。"
    }, 
    {
        "J1YX9kmM": "403040900", 
        "T7aEx3Mj": "繊細な装飾の冠", 
        "VC9F3eJn": "鮮やかな黄緑色に金色の飾りが美しい防具。さほど丈夫には見えないが、不思議な力を秘めており、持ち主を攻撃から守ってくれる。かつては高貴な女性の装備品とされ、戦地に赴く際に身につけられていたという。女性が戦場を訪れるのは味方を鼓舞する目的がほとんどだが、中には先陣を切って戦う女戦士もいたようだ。"
    }, 
    {
        "J1YX9kmM": "403041000", 
        "T7aEx3Mj": "忍びの者がかぶるという頭巾", 
        "VC9F3eJn": "隠密行動を得意とする忍者がかぶっている頭巾。黒装束と同様、漆黒に染め上げられており、夜闇に紛れて行動することが可能。忍者たちは、自らが影の者であるという自負が強く、任務に支障をきたさないためにも、他人に顔を見せてはいけないという決まりがある。基本的に無益な殺生は行わないが、素顔を見た者には容赦をしない。"
    }, 
    {
        "J1YX9kmM": "403041100", 
        "T7aEx3Mj": "災いから守ってくれるリボン", 
        "VC9F3eJn": "神々の遺物の1つといわれる不思議なリボン。その名の通り、女性の装飾品であるリボンにも見えるが、非常に強い力を秘めており、持ち主を様々な災いから守ってくれるといわれている。サテンやシルクのような触り心地で、決して破れたり汚れることがないというが、実際に手にした者がほとんどいないため、真相は闇に包まれている。"
    }, 
    {
        "J1YX9kmM": "403041200", 
        "T7aEx3Mj": "聖なる夜に訪れるおじいさんの帽子", 
        "VC9F3eJn": "どこかの異界にいる不思議なおじいさんの帽子クポ。クリスマスイブの夜に世界中の子どもたちにプレゼントを持ってきてくれるクポ。サンタさんの袋は、次元の狭間につながってるクポ？　そうじゃないと、子どもたち全員分のプレゼントは袋に入らないクポ。サンタさんの袋とここがつながったら、プレゼントが降ってくるクポー？"
    }, 
    {
        "J1YX9kmM": "403041300", 
        "T7aEx3Mj": "精霊の名を持つ異界の王冠", 
        "VC9F3eJn": "遥か異界からもたらされた王冠。精霊の名を冠する強力な装備で、圧倒的な破壊力を誇る古代兵器“マナの要塞”の内部に巣食うモンスターが所持していたと伝えられている。神秘的な力“マナ”の加護を受ける異界では、精霊たちが強大な力を持っていた。聖剣の勇者の一行も多くの精霊たちの加護を受け、道を切り拓いていったという。"
    }, 
    {
        "J1YX9kmM": "403041400", 
        "T7aEx3Mj": "猫耳がついたフード", 
        "VC9F3eJn": "猫の耳がついている白いフード。可愛いだけでなく、装備すると魔力や精神が上昇し、4種類の属性に耐性がつくという性能面も優れた逸品。女性がこのフードを装備した姿を「あざとい」と評する者もいるが、熱烈に支持する男性諸氏がいることも、また事実。険悪な空気の中でも、これを装備すれば場が和むとか、和まないとか。"
    }, 
    {
        "J1YX9kmM": "403041500", 
        "T7aEx3Mj": "防御と精神を高めてくれる帽子", 
        "VC9F3eJn": "遥か異界からもたらされた、つばのない帽子。装備することで防御と精神がアップする。この形状の帽子は絵描きたちの間で人気が高く、とある異界でも、まるで生き写しのようにモンスターをスケッチする少女が愛用していたという。ただ残念ながら、この帽子を装備しても、絵が上手くなるといった追加効果はないようだ。"
    }, 
    {
        "J1YX9kmM": "403041600", 
        "T7aEx3Mj": "フリルつきの白いヘッドドレス", 
        "VC9F3eJn": "メイドが頭部に装着する、フリルつきの白いヘッドドレス。主に裕福な貴族や王族に仕える女性の使用人に配布されるもの。見栄えやサイズにより、個別に用意される場合もある。これを常日頃から清潔にしているか否かでメイドの質を推し量ることが可能。装着すると胸の内から奉仕の精神が芽生え、他人の世話をしたくなるという。"
    }, 
    {
        "J1YX9kmM": "403041700", 
        "T7aEx3Mj": "光属性への耐性を持つ仮面", 
        "VC9F3eJn": "古来より仮面は、顔を隠すという目的の他に、別の存在になりきるための暗示としても使用されてきた。この白い仮面は、白魔道士を意識して作られたもののようで、装備すると防御と精神、さらに光属性耐性がアップする。世界のどこかには、よく似た形の黒い仮面が存在しているらしい。"
    }, 
    {
        "J1YX9kmM": "403041800", 
        "T7aEx3Mj": "闇属性への耐性を持つ仮面", 
        "VC9F3eJn": "古来より仮面は、顔を隠すという目的の他に、別の存在になりきるための暗示としても使用されてきた。この黒い仮面は、黒魔道士を意識して作られたもののようで、装備すると防御と魔力、さらに闇属性耐性がアップする。世界のどこかには、よく似た形の白い仮面が存在しているらしい。"
    }, 
    {
        "J1YX9kmM": "403041900", 
        "T7aEx3Mj": "異界よりもたらされた帽子", 
        "VC9F3eJn": "異界“ヴァナ・ディール”よりもたらされた帽子。この帽子が元々存在していた異界では、錬金術が特にうまくいった際に生み出される装備品として知られている。"
    }, 
    {
        "J1YX9kmM": "403042000", 
        "T7aEx3Mj": "力がみなぎる異界の髪飾り", 
        "VC9F3eJn": "異界“ヴァナ・ディール”よりもたらされた、豪快な少女が身につけていた髪飾り。装備することで、HPとMP、さらに攻撃力がアップする。"
    }, 
    {
        "J1YX9kmM": "403042100", 
        "T7aEx3Mj": "かつて賢者がかぶっていたという帽子", 
        "VC9F3eJn": "かつて賢者と呼ばれていた魔道士の帽子を模して作られたもの。装備することで、防御力だけでなく、魔力や精神の能力が大きく伸び、使用者は詠唱をスムーズに行うことができるという。独特な絹糸を使用しており、物理攻撃を含め、ちょっとやそっとの魔法では傷ひとつつかない。"
    }, 
    {
        "J1YX9kmM": "403042200", 
        "T7aEx3Mj": "妖精が身に着けていた帽子", 
        "VC9F3eJn": "とある妖精が身に着けていた小さな帽子。元の持ち主だった妖精は人間にイタズラをするのが好きだったが、恩を受けた相手には正しく報いることでも有名だった。身に着けると装備者の身体の大きさによって、帽子が巨大化したり、縮小化したりする不思議な魔法がかけられている。"
    }, 
    {
        "J1YX9kmM": "403042300", 
        "T7aEx3Mj": "異界よりもたらされた冠", 
        "VC9F3eJn": "異界のお城で一番えらいモーグリがかぶる王冠だクポ！今はもちろん王様がかぶっているクポ。でも、なんで王冠がいくつもあるクポ？どれが本物なのクポ？きみたちも、その王冠をかぶったら、珍しいものを集めたくなっちゃうクポ～？ヘンなものを集めてお城をいっぱいにするのは、正直やめてほしいクポ……。"
    }, 
    {
        "J1YX9kmM": "403042400", 
        "T7aEx3Mj": "異界の水の巫女のリボン", 
        "VC9F3eJn": "異界の水の巫女が身に着けていた青いリボン。装備すると不思議な加護を得ることができ、水による攻撃から身を守ってくれる。このリボンで髪を結わえていた水の巫女は、沈んでしまったクリスタルに光を取り戻し、その身を呈して呪いの矢から光の戦士を守ったといわれ、芯の強い勇敢な女性として万人から称えられているという。"
    }, 
    {
        "J1YX9kmM": "403042500", 
        "T7aEx3Mj": "ネフ・ガルムドの素材から作られた防具", 
        "VC9F3eJn": "異界からもたらされた頭防具。異界に棲息する“ネフ・ガルムド”の素材から作られたもの。土属性の古龍の素材から作られただけあって、土属性の攻撃に対する耐性を持つ。"
    }, 
    {
        "J1YX9kmM": "403042600", 
        "T7aEx3Mj": "ミステリアスなウサ耳のマスク", 
        "VC9F3eJn": "ミステリアスなウサ耳のマスク。異世界から来たビジランティが正体を隠すために使用したもの。この不思議なマスクは着用者の恐怖心を消し去り、自信で満たす効果がある。"
    }, 
    {
        "J1YX9kmM": "403042800", 
        "T7aEx3Mj": "プラチナで作られたティアラ", 
        "VC9F3eJn": "白く輝くプラチナを素材として作られたティアラ。比重が大きいプラチナは、その美しさとは裏腹に女性から敬遠される傾向にあった。しかし、近年では職人の技術が大きく進歩し、女性でも気軽に装着できるほどになっている。ただ、統計によればティアラは装備としてよりも式典などで見せるための装飾に使われることが多い。"
    }, 
    {
        "J1YX9kmM": "403042900", 
        "T7aEx3Mj": "異界イオスの特殊部隊が身につけるフード", 
        "VC9F3eJn": "異界イオスに存在するルシス王国の特殊部隊“王の剣”がかぶるフード。所属する隊員たちは、黒を基調とした専用の戦闘服を身にまとい、“王の剣”であることを示すエンブレムを胸元につけているという。"
    }, 
    {
        "J1YX9kmM": "403043000", 
        "T7aEx3Mj": "めげない心が身に着く額当て", 
        "VC9F3eJn": "額に巻くと、めげない心が身に着く額当て。頭部を守ると同時に、気を引き締め、自らの甘さや弱さを克服するために用いる。特に、己の体が武器である格闘家たちは、日々厳しい修練を積まねばならず、途中で挫折してしまう者も多い。そういった心の折れかけた時にこそ、この額当てが真価を発揮するといえる。"
    }, 
    {
        "J1YX9kmM": "403043100", 
        "T7aEx3Mj": "正義のヒーロー怪傑ロビンのマスク", 
        "VC9F3eJn": "異界の町ヤーマスで悪事を働くドフォーレ商会に立ち向かう正義のヒーロー、怪傑ロビンのマスク。困っている人の前に現れ、悪をくじいて去っていく勇姿に惹かれる者は多く、トレードマークのマスクには意外な人気があるようだ。また、このマスクをかぶれば、体型に関わらず誰からも怪傑ロビンと認められるため、秘匿性に優れている。"
    }, 
    {
        "J1YX9kmM": "403043200", 
        "T7aEx3Mj": "ミステリアスなウサ耳のマスク", 
        "VC9F3eJn": "ミステリアスなウサ耳のマスク。異世界から来たビジランティが正体を隠すために使用したもの。この不思議なマスクは着用者の恐怖心を消し去り、自信で満たす効果がある。"
    }, 
    {
        "J1YX9kmM": "403043300", 
        "T7aEx3Mj": "吟遊詩人の祈りが込められた髪飾り", 
        "VC9F3eJn": "古代の有名な吟遊詩人が身につけていたといわれる髪飾り。どこまでも歌声が届くようにという祈りが込められている。この髪飾りに使用されている黒い羽を持つ鳥はすでに絶滅しており、現在手に入れることはほぼ不可能。貴重な品のため手に入れたいと願う好事家は多いが、これは吟遊詩人が持ってこそ真価を発揮するものだろう。"
    }, 
    {
        "J1YX9kmM": "403043400", 
        "T7aEx3Mj": "異界からもたらされたバイザー付きの帽子", 
        "VC9F3eJn": "異界“エオルゼア”からもたらされたバイザー付きの帽子。エオルゼア救済を掲げる組織“暁の血盟”の一員であるヒューラン族の女性格闘士が愛用していることで知られており、視界を阻害することなく、しっかりとガードすることから格闘士に人気が高い。"
    }, 
    {
        "J1YX9kmM": "403043500", 
        "T7aEx3Mj": "異界の女将軍が着けていた眼帯", 
        "VC9F3eJn": "異界ガイアからもたらされた眼帯。アレクサンドリア王国の女将軍が着けていたものとされる。その女将軍は常にこの眼帯で右目を覆っていたにも関わらず、「100人斬り」の異名を持つほどの剣技を誇っていたという。"
    }, 
    {
        "J1YX9kmM": "403043600", 
        "T7aEx3Mj": "氷の羽根で作られたティアラ", 
        "VC9F3eJn": "氷の羽根を重ねて作られたティアラ。隅々にまで精緻を極めた細工が施されており、その美しさは芸術品と見紛うほど。決して溶けない氷の翼を持つ古の巨大鳥グラシアールの羽根を素材とした世界に二つとない逸品で、ひとたびこのティアラを冠すれば、薄い氷の障壁が装備者の周囲に現れ、氷属性の攻撃から身を守ってくれる。"
    }, 
    {
        "J1YX9kmM": "403043700", 
        "T7aEx3Mj": "異界からもたらされた帽子", 
        "VC9F3eJn": "遥か異界からもたらされた二又の帽子。美しい赤色の生地と先端に装飾された二つの房飾りが特徴。異界に存在する聖都ウェンデルで暮らすハーフエルフの少女が日頃からかぶっていたものと、形がよく似ているようだ。"
    }, 
    {
        "J1YX9kmM": "403043800", 
        "T7aEx3Mj": "真心がこもった純心の髪飾り", 
        "VC9F3eJn": "真心がこもった純心の髪飾り。様々な困難を乗り越え、新たな力に目覚めた少女が自ら作ったもの。髪飾りには作り手が込めた清廉な魔力が宿っており、身に着けた者を優しく守ってくれるという。装備者への恩恵は大きいが、可愛らしいデザインであるため、男性が身に着けるには工夫と勇気が必要。"
    }, 
    {
        "J1YX9kmM": "403043900", 
        "T7aEx3Mj": "新皇帝戴冠を記念して作られた王冠", 
        "VC9F3eJn": "ゾルダード新皇帝シエラの戴冠式典を記念して作られた王冠。贅を凝らした歴代皇帝たちの王冠とは違い、簡素でいて力強さを表現する意匠が採用された。内側には、前皇帝時代に勃発した内戦の完全終結と平定を誓う、戴冠式でのシエラの言葉の一節が彫り込まれている。"
    }, 
    {
        "J1YX9kmM": "403044000", 
        "T7aEx3Mj": "モーグリの姿を模した帽子", 
        "VC9F3eJn": "モーグリの姿を模した帽子。モーグリの主人気分を味わうため、モーグリ好きの帽子職人が同好の士のために作りあげた珠玉の逸品。これをかぶれば、モーグリ族に愛されるという噂がまことしやかに囁かれている。だが、多くのモーグリは元々人懐こく、かぶっていなくても普通に話しかけてくるのがほとんどのようだ。"
    }, 
    {
        "J1YX9kmM": "403044100", 
        "T7aEx3Mj": "異界からもたらされたセクシーな髪飾り", 
        "VC9F3eJn": "異界ルクセンダルクからもたらされた、キュートでセクシーなブラボーバニーカチューシャ。異界ルクセンダルクには巫女のための祈祷衣から露出度の高いセクシーな衣装まで様々な洋服を仕立てる老師がいたといわれており、このカチューシャも彼の作品だと考えられている。"
    }, 
    {
        "J1YX9kmM": "403044200", 
        "T7aEx3Mj": "大盗賊が愛用していたバンダナ", 
        "VC9F3eJn": "その昔、とある大盗賊が愛用していたバンダナ。大盗賊はこのバンダナで顔を隠し、夜の闇にまぎれて盗みを働いていたという。また、黒のバンダナには不思議な力が宿っており、これをつけると身体に異常をきたしにくくなるとされている。"
    }, 
    {
        "J1YX9kmM": "403044300", 
        "T7aEx3Mj": "公平なる統治者のために作られた冠", 
        "VC9F3eJn": "公平なる統治者のために作られた、魔力を帯びた冠。歴史に名を残す王や皇帝は数多く存在するが、公平な統治者として知られる者はごくわずかである。この冠は持ち主の心の内を見抜き、公平な統治者の頭上にあるときのみ光り輝くという。"
    }, 
    {
        "J1YX9kmM": "403044400", 
        "T7aEx3Mj": "コチューの姿を模した帽子", 
        "VC9F3eJn": "コチューの姿を模した帽子。愛らしいデフォルメが施されたことで、幅広い世代から人気を集める話題沸騰中のアイテムである。発売当初はリアルなコチューを再現していたが「コチューキャップをかぶると森でモンスターに襲われなくなる」といったデマがまことしやかに流されたことが原因で、デザインを刷新したらしい。"
    }, 
    {
        "J1YX9kmM": "403044500", 
        "T7aEx3Mj": "煌びやかな冠", 
        "VC9F3eJn": "輝ける十二武具のひとつ。圧政で亡んだ国の王が所持していた煌びやかな冠。かぶると強い魔力を得られるが、心の弱い者だと我欲だけが増幅される。王は、暗殺者に斬首された際にこの冠を抱えこみ、死後も手を放さなかったという。“悪魔と呼ばれた裁きの暗殺者・ブラキウム”にその力を認められた者のみが手にすることを許される。"
    }, 
    {
        "J1YX9kmM": "403044600", 
        "T7aEx3Mj": "煌びやかな冠のレプリカ", 
        "VC9F3eJn": "輝ける十二武具のひとつ、圧政で亡んだ国の王が所持していた煌びやかな冠のレプリカ。ロイヤルクラウンによく似た模造品であるため、性能は本物に劣るが、十二武具のひとつを入手した気分を味わえる。"
    }, 
    {
        "J1YX9kmM": "403044700", 
        "T7aEx3Mj": "戦場で手柄をアピールする時に役立つ帽子", 
        "VC9F3eJn": "戦場において、手柄をアピールするには他者より目立つ以上の方法はない。派手な色で縁取られたこの大きな帽子は、戦場で目立ちたい兵士たちの願いを叶えてくれる格好のアイテムである。最前線で敵を倒す機会が少なく、後方からの遠距離攻撃が多い砲撃兵はこの帽子をかぶり、自らの存在感を高めることに努めたようだ。"
    }, 
    {
        "J1YX9kmM": "403044800", 
        "T7aEx3Mj": "最先端の技術を結集して作られたゴーグル", 
        "VC9F3eJn": "ディルマギア工業都市の最先端技術を結集して作られたゴーグル。視界に入ったモンスターの情報を分析し、種族によっては弱点を探り出すこともできるスグレモノ。凄腕の女性武器職人が作ったといわれているが、あまりに複雑な構造のために量産ができず、彼女に直接オーダーするしか入手する方法がないらしい。"
    }, 
    {
        "J1YX9kmM": "403044900", 
        "T7aEx3Mj": "オオカミを模して作られたマスク", 
        "VC9F3eJn": "オオカミの頭部を模して作られたマスク。パラデイアのとある小さな村には、男の子が生まれたときに「強くて丈夫に育つように」という願いを込めて親がウルフマスクを作る風習があり、これもそうやって作られたもののひとつだと考えられる。"
    }, 
    {
        "J1YX9kmM": "403045000", 
        "T7aEx3Mj": "聖夜に訪れるおじいさんの新しい帽子", 
        "VC9F3eJn": "サンタさんの新しい帽子クポ。すごくいい帽子に仕上がったから、きっと本物のサンタさんも欲しがると思うクポ。さあ、今年はお返しにプレゼントするクポ！　サンタさんが来るまで寝ないで待つクポ～！　……ふぁ……でも、この帽子……温かくて眠くなるクポ……Zzz……。"
    }, 
    {
        "J1YX9kmM": "403045100", 
        "T7aEx3Mj": "古き毬に宿る神をかたどった人形", 
        "VC9F3eJn": "古き毬に宿る神“ツクモ”をかたどった人形。これを憑代としたツクモの思念が、装備者にささやかな加護を与える。一見、モンスターのような外見をした神だが、陰陽師を目指す女の子と友情を結び、ともに修行したという微笑ましいエピソードも残っており、祟りや呪いで周囲に害を与える可能性は一切ない。"
    }, 
    {
        "J1YX9kmM": "403045200", 
        "T7aEx3Mj": "土の魔力を織り込んだフード", 
        "VC9F3eJn": "土の魔力を織り込んだフード。装備者の身を土属性の攻撃から守ってくれる。本来はファッション用に作られたものだったが、独特の色合いを出すために用いられた染料が土属性の魔力を帯びていたせいで、偶然このフードが出来上がった。実用性重視の装備品が多い中で、デザインも優れた品として愛用者は多い。"
    }, 
    {
        "J1YX9kmM": "403045300", 
        "T7aEx3Mj": "一角獣の角を模した頭飾り", 
        "VC9F3eJn": "一角獣の角を模した頭飾り。召喚士の頭には角が生えていると信じる者は多いが、実際に角の生えている召喚士がいたかどうかは定かではない。召喚士一族の象徴として角飾りを身に着けていた者も多く、それが冒険者のあいだで防具として広まったのがこのサマナーホーンである。"
    }, 
    {
        "J1YX9kmM": "403045400", 
        "T7aEx3Mj": "別の時空よりもたらされた冠", 
        "VC9F3eJn": "こことは違う時空、ミッドガルドに伝わる物語に登場する、鈍色の冠。“亡失都市ディパン”にて入手できたという。ディパンはかつて栄華を極めた国だったが、とある禁忌の呪を実行しようとした国王と側近の魔導師たちが神の逆鱗に触れて粛清されたため、廃墟と化してしまったらしい。"
    }, 
    {
        "J1YX9kmM": "403045500", 
        "T7aEx3Mj": "別の時空よりもたらされた冠", 
        "VC9F3eJn": "こことは違う時空、ミッドガルドに伝わる物語に登場する冠。創造と破壊の力を持つ女神が身につけていたものだといわれている。彼女は主神に次ぐ神格の持ち主であり、豊穣神として崇められる一方、主神の命に逆らうものには容赦なく制裁を加える破壊神という面も持ち合わせていたようだ。"
    }, 
    {
        "J1YX9kmM": "403045600", 
        "T7aEx3Mj": "異界の召喚士が身に着けていた髪飾り", 
        "VC9F3eJn": "遥か異界からもたらされた幼い召喚士の髪飾り。とある事件により家族を失った彼女だが、旅の中で過去のトラウマを克服し、仲間たちのピンチには颯爽と駆け付けるまでに成長した。彼女の姿は大きく変化していたが、この髪飾りだけは変わらず大切に身に着けていたようだ。"
    }, 
    {
        "J1YX9kmM": "403045700", 
        "T7aEx3Mj": "ユライシャが身に着けている髪飾り", 
        "VC9F3eJn": "ヘスの母であるユライシャが身に着けている髪飾り。慎ましくも優雅な装飾が施されており、持ち主に威厳と品格を与えてくれる。ヘスを率いる盟主として清潔感を大事にしていた彼女は、戦陣にあってもこの髪飾りを常に用い、美しい髪をまとめていたという。"
    }, 
    {
        "J1YX9kmM": "403045800", 
        "T7aEx3Mj": "イシルが身に着けているシュマーグ", 
        "VC9F3eJn": "「ヘスの子」の戦士イシルが身に着けているシュマーグ。丈夫な繊維で作られており、帽子やタオル、袋代わりにもなる。また、黒を基調としたイシルの戦装束は仲間達に無用な緊張を与えるため、味方の心を落ち着かせる配慮として、明るい色の入ったシュマーグが愛用されているようだ。"
    }, 
    {
        "J1YX9kmM": "403045900", 
        "T7aEx3Mj": "美しい細工が施されたティアラ", 
        "VC9F3eJn": "美しい細工が施されたティアラ。その装飾の精緻さは、まるで雪の結晶のようだと評されるほど。突如現れた謎の存在“ダークシヴァ”が残したものだが、幻獣シヴァとの関係は不明。わかっているのは、これを身に着けた者に高い魔力と氷の耐性を授けるということだけである。"
    }, 
    {
        "J1YX9kmM": "403046000", 
        "T7aEx3Mj": "異界からもたらされたゴーグル", 
        "VC9F3eJn": "異界からもたらされたゴーグル。ギア工学の権威を父に持つ少女が身に着けていたものだという。最新鋭ギアの頭部に搭乗する彼女にとって、飛翔中に両眼を防護してくれるこのゴーグルは、必需品であったようだ。"
    }, 
    {
        "J1YX9kmM": "404000200", 
        "T7aEx3Mj": "ブロンズで作られた兜", 
        "VC9F3eJn": "ごく一般的なブロンズで作られた兜。防御力はそれほど高くはなく、かぶっていると気休めにはなる程度。量産されており、店で購入も可能。新人の訓練用装備として、ブロンズアーマーとセットで使われることが多い。頭部全体を覆う兜のため、殴られると衝撃と同時に大きな音が兜の中に響き渡り、そのせいで気絶してしまう者もいる。"
    }, 
    {
        "J1YX9kmM": "404000300", 
        "T7aEx3Mj": "鉄で作られた兜", 
        "VC9F3eJn": "ブロンズ系統の武器や防具が新人の訓練に用いられるのが多いのに対して、アイアン系統の武器や防具は実戦に用いられる。立派な兵士になることを夢見て、日夜訓練に明け暮れる新兵たちは、この兜を磨きながら実戦への希望や不安を語り合うが、磨き上げた兜を初めて装備して赴いた戦場で、命を落としてしまう者も皆無ではない。"
    }, 
    {
        "J1YX9kmM": "404000400", 
        "T7aEx3Mj": "１枚の金属板から作られた兜", 
        "VC9F3eJn": "1枚の金属板から作られた兜で、目のまわりから口元までが開いているのが特徴。この特徴のおかげで他の兜よりも視界が広く、呼吸がしやすい。開いている部分が無防備にも思えるが、兜をかすった武器が内側に入り込まないよう、開口部の縁に沿ってストッパーである帯をつけるなど、まさに職人技ともいうべき工夫が光る逸品。"
    }, 
    {
        "J1YX9kmM": "404000500", 
        "T7aEx3Mj": "ミスリルで作られた兜", 
        "VC9F3eJn": "ミスリルで作られており、非常に軽く、防御力もある兜。上品な白銀色に輝いており、見た目もとても美しいが、それだけに着こなしが難しい。ミスリル以外の鎧を身につけると、兜だけがキラキラと輝いて浮いてしまうからである。かといって、鎧も揃えるとなると、ミスリル製の装備は値が張るため財布に大打撃を受ける。悩ましい装備。"
    }, 
    {
        "J1YX9kmM": "404000600", 
        "T7aEx3Mj": "闇を塗り込めたような黒い兜", 
        "VC9F3eJn": "闇の力を剣に宿して戦う暗黒騎士たちの兜。闇を塗り込めたような漆黒で、頭部全体をすっぽりと包む形状をしている。暗黒騎士たちは、この兜をはじめとした暗黒の名を冠する装備で身を固めており、その恐ろしげな姿から人々に遠巻きにされることが多いという。兜に隠された暗黒騎士たちの本当の表情を知る者は少ない。"
    }, 
    {
        "J1YX9kmM": "404000800", 
        "T7aEx3Mj": "黄金に輝く兜", 
        "VC9F3eJn": "上質な兜に、金箔を贅沢に貼りつめたもの。黄金の鎧兜は勝利をもたらすという伝承があり、それにあやかって作られた。以前、遺跡から本物の純金で作られた鎧が見つかったものの、重くてとても運び出せなかった。一揃いだったはずの黄金の兜は、現在も発見されていない。鎧と兜が揃えば何か起こるのでは？　と期待する者もいる。"
    }, 
    {
        "J1YX9kmM": "404001000", 
        "T7aEx3Mj": "状態異常も防ぐ強力な兜", 
        "VC9F3eJn": "高い防御力を誇り、睡眠、沈黙、混乱を無効化してくれる強力な兜。重鎧と共に装備することによって、さらに防御力は高まる。全身を鎧で固める戦士は、自分の身だけでなく、魔道士などの打たれ弱い仲間を守る役割も担う。特にこのグランドヘルムは、厄介な状態異常まで防いでくれるため、部隊の守りはより盤石なものとなるだろう。"
    }, 
    {
        "J1YX9kmM": "404001100", 
        "T7aEx3Mj": "指揮官クラスの帝国兵が装備する兜", 
        "VC9F3eJn": "ゾルダード帝国軍の指揮官たちが身につけている兜。頭部に飾りがついており、遠くからでも指揮官クラスの兵士であるとわかるようになっている。必然的に敵に狙われやすくなるが、軍事国家であるゾルダードにおいて、指揮官であることは名誉。そのため、この兜を得ることを目標に任務に励む兵士は多い。"
    }, 
    {
        "J1YX9kmM": "404001200", 
        "T7aEx3Mj": "いばらで作られた冠", 
        "VC9F3eJn": "鋭い棘の生えたいばらを編んで作られた冠。かぶるだけで怪我をしてしまいそうだが、意外にも装備者が怪我をすることはない。熟練の職人が作った冠ともなると、かすかな痛みはおろか、装備していることさえ忘れてしまうほど自然なかぶり心地だという。この冠を上手に編めるか否かで、職人の腕前がわかるともいわれる。"
    }, 
    {
        "J1YX9kmM": "404001300", 
        "T7aEx3Mj": "ドラゴンの素材を使った兜", 
        "VC9F3eJn": "鱗や皮といったドラゴン由来の素材をふんだんに使った兜。頭部を守ってくれるだけでなく、火と雷と氷の属性耐性がアップする。ドラゴンは暑さや寒さに強い種が多く、強大な力を持つドラゴンほど、属性攻撃にも強い。しかし、強大なドラゴンから素材を得ること自体が難しいため、この優秀な兜もなかなか市場に出回らない。"
    }, 
    {
        "J1YX9kmM": "404001400", 
        "T7aEx3Mj": "とても頑丈な騎乗者用の兜", 
        "VC9F3eJn": "チョコボなどに騎乗する際、落下時の衝撃を最小限に抑え、頭部を保護するための兜。特別な金属で作られ、騎乗しながらの激しい戦闘においても十分な効果を発揮するほど頑丈。余分な装飾を排したデザインを追求しており、前面に突き出た部位は空気抵抗を抑える役割がある。一人前のチョコボナイトには憧れの一品。"
    }, 
    {
        "J1YX9kmM": "404001500", 
        "T7aEx3Mj": "科学技術の粋を集められた兜", 
        "VC9F3eJn": "優れた科学力を持つ民が作り出した兜。魔法を得意とする民たちと争うため、工夫を凝らされた装備品として広く流通していた品のようだ。魔法や銃弾などの攻撃を受けても吹き飛ばないほど頭部にぴったりとフィットするよう作られており、作成した国の技術力の高さがうかがえる。"
    }, 
    {
        "J1YX9kmM": "404001600", 
        "T7aEx3Mj": "首元までを守る兜", 
        "VC9F3eJn": "頭全体から首元までをすっぽりと覆い、さらに顔面部分を守るためのバイザーまでついている兜。非常に心強い防具ではあるが、視界がとても狭くなってしまうので、後方からの攻撃や、動きの素早い敵との相性は良くはない。この兜を装備する場合は、死角から襲ってくる敵への対策を、しっかりと練っておかなければならない。"
    }, 
    {
        "J1YX9kmM": "404001700", 
        "T7aEx3Mj": "異界からもたらされた真紅の兜", 
        "VC9F3eJn": "異界からもたらされた真紅の兜。真っ赤な艶めきと頭頂部に取りつけられた羽毛がトレードマーク。この兜が元々存在していた異界では、時に最強とも最弱とも呼ばれる謎多き“たまねぎ剣士”だけが装備できる防具とされていた。入手も非常に難しく、恐るべき強さを持つドラゴンたちから手に入れるしかなかったという。"
    }, 
    {
        "J1YX9kmM": "404001800", 
        "T7aEx3Mj": "アオアシラの素材から作られた防具", 
        "VC9F3eJn": "異界からもたらされた頭防具。異界に棲息する“アオアシラ”というモンスターの素材から作られたもの。アオアシラは雑食かつ食欲旺盛で、特にハチミツには目がないという。"
    }, 
    {
        "J1YX9kmM": "404001900", 
        "T7aEx3Mj": "ラギアクルスの素材から作られた防具", 
        "VC9F3eJn": "異界からもたらされた頭防具。異界に棲息する“ラギアクルス”というモンスターの素材から作られたもの。“海竜”とも呼ばれるラギアクルスは、水中を自在に泳ぎ回ってハンターたちを翻弄するほか、強力な放電ブレスを得意としているという。"
    }, 
    {
        "J1YX9kmM": "404002000", 
        "T7aEx3Mj": "イビルジョーの素材から作られた防具", 
        "VC9F3eJn": "異界からもたらされた頭防具。異界に棲息する“イビルジョー”というモンスターの素材から作られたもの。“恐暴竜”の異名を持つイビルジョーは、その名の通り非常に凶暴で、ありとあらゆる生物を捕食する異常なまでの食欲を持っているという。"
    }, 
    {
        "J1YX9kmM": "404002100", 
        "T7aEx3Mj": "ロボット兵器を模したヘルメット", 
        "VC9F3eJn": "非常に高度な科学技術によって作られたヘルメット。秘密裏に開発されていたロボット兵器の頭部を模してデザインされており、ロボットでいえば目にあたる部分はライトになっている。このヘルメットは元になった機体と同じ金属を使用しているため頑丈な作りだが、そのぶん重量はかなりのものだという。"
    }, 
    {
        "J1YX9kmM": "404002200", 
        "T7aEx3Mj": "プラチナで作られた兜", 
        "VC9F3eJn": "白い光沢を放つプラチナで作られた兜。プラチナの加工は、職人と比重との戦いの歴史であったと言っても過言ではない。特に兜は頭に装着するため、首に大きな負担がかかり、旅の途中で魔物以外の危機に晒されたという苦情が後を絶たなかった。近年、ようやく使い物になるほど軽くなったのは、まさに職人の血と汗と涙の結晶である。"
    }, 
    {
        "J1YX9kmM": "404002300", 
        "T7aEx3Mj": "異界からもたらされたブリキ製の兜", 
        "VC9F3eJn": "異界ガイアからもたらされた兜。ブリキのおもちゃのように見えるが性能は高く、異界ガイアに存在するアレクサンドリア王国の騎士が装備していたともいわれている。異界ガイアには、謎多き合成屋が作ったブリキの鎧という防具も存在するが、関連があるかは不明。これを装備して歩くと、ガシャガシャうるさいのが難点。"
    }, 
    {
        "J1YX9kmM": "404002400", 
        "T7aEx3Mj": "異界の謎の生物を象った被り物", 
        "VC9F3eJn": "異界に存在する、エミールという名の生物の頭部を象った被り物。装備することでエミールの気分を味わうことができる。"
    }, 
    {
        "J1YX9kmM": "404002500", 
        "T7aEx3Mj": "異界からもたらされた女戦士の兜", 
        "VC9F3eJn": "遥か異界からもたらされた女戦士の兜。両端に取り付けられた大きな白い羽根飾りが特徴。異界に存在する風の王国の王女であり、類稀なる槍の使い手でもあった少女が、この兜を身に着け、仲間と世界中を旅したともいわれている。"
    }, 
    {
        "J1YX9kmM": "404002600", 
        "T7aEx3Mj": "異界の女性竜騎士が愛用していた兜", 
        "VC9F3eJn": "異界イオスよりもたらされた黒い兜。一風変わったデザインで、装備しても顔の表情などがわかるようになっている。異界イオスのニフルハイム帝国軍で広く使用されていたわけではなく、帝国軍に所属する美しい女性竜騎士だけがこの兜を愛用していたという。"
    }, 
    {
        "J1YX9kmM": "404002700", 
        "T7aEx3Mj": "次元の狭間に現れるという竜を模した冠", 
        "VC9F3eJn": "次元の狭間に現れるという竜を模した冠。竜を目撃したモーグリ達の口伝をもとに作られたといわれていて、細部までこだわりぬいた迫力のある造形のため、冒険者からの人気も高い。その再現度については、竜を目撃したモーグリ達も高く評価しているらしいが、それが真実かどうか確かめた者はいないと言う。"
    }, 
    {
        "J1YX9kmM": "404002800", 
        "T7aEx3Mj": "異界の竜騎士が装備していた兜", 
        "VC9F3eJn": "遥か異界からもたらされた竜騎士の兜。防御力だけでなく攻撃力まで高めてくれるのが特徴。異界に存在するバロン王国の若き竜騎士団隊長が、ドラグーンヘルムを装備していたという記録が残っている。彼はこの兜を、月にある遺跡で手に入れたようだ。"
    }, 
    {
        "J1YX9kmM": "404002900", 
        "T7aEx3Mj": "異界の兵士が装備しているヘルメット", 
        "VC9F3eJn": "遥か異界からもたらされた金属製のヘルメット。異界に存在する大国ガルバディアの兵士が装備しているものだという。頭部だけでなく、目元まで覆うような独特のデザインになっている。"
    }, 
    {
        "J1YX9kmM": "404003000", 
        "T7aEx3Mj": "攻撃的な性格になるという兜", 
        "VC9F3eJn": "名を馳せた征服者が愛用した兜。狂気的に領土拡張を目指した暴君の魂が残存しており、身に着けた者は普段では考えられないほど攻撃的な性格になる。心の弱い者は体を乗っ取られてしまうという噂も流れたが、そうした事実は今のところ確認されていない。"
    }, 
    {
        "J1YX9kmM": "404003100", 
        "T7aEx3Mj": "伝説の一族“源氏”にまつわる兜", 
        "VC9F3eJn": "様々な異界で英雄たちと戦い、数多の武器をコレクションしている豪傑が所有する兜。伝説の一族“源氏”の名を冠するだけあり、数ある兜のなかでも屈指の防御性能を誇る。なお、この兜を持つ謎の漢は、他にも源氏の装備を所持していたようだが、戦いの最中に盗まれてしまうこともあったらしい。"
    }, 
    {
        "J1YX9kmM": "404003200", 
        "T7aEx3Mj": "異界の武人が使用した兜", 
        "VC9F3eJn": "異界“イヴァリース”よりもたらされた兜。アルケイディア帝国の法を司る騎士たちを率いる“ジャッジマスター”のひとりが使用していたものだといわれている。堅牢な作りの兜は装備者の防御と体力を大幅に高めるが、それ以上に、まるで自らを縛りつけるかのような重々しさを備えている。"
    }, 
    {
        "J1YX9kmM": "404003300", 
        "T7aEx3Mj": "性能を高めた、状態異常も防ぐ強力な兜", 
        "VC9F3eJn": "高い防御力を誇り、複数の状態異常を無効化してくれる強力な兜の改良版。重鎧と共に装備することによって、さらに防御力は高まる。敵の攻撃を一手に引き受ける騎士や戦士はパーティーを支える要。状態異常による行動不能は命取りにもなるため、それらを防いでくれるこの兜は彼らにとって垂涎の的となる品である。"
    }, 
    {
        "J1YX9kmM": "404003400", 
        "T7aEx3Mj": "異界よりもたらされた貴重な兜", 
        "VC9F3eJn": "遥か異界よりもたらされた貴重な兜。装備すると、防御力と攻撃力が向上するだけでなく、一部の物理攻撃を回避できることがある。非常に有用だが、異界では手に入りにくい貴重な装備として有名だったという。"
    }, 
    {
        "J1YX9kmM": "404003600", 
        "T7aEx3Mj": "イグニシオが身に着けている兜", 
        "VC9F3eJn": "イグニシオが身に着けている兜。彼の鍛冶技術は防具にもいかんなく発揮されており、この兜も高い防御性能を誇る。厳めしい見た目には相手を委縮させる効果もあるが、作った本人にそんなつもりは微塵もなく、単に自分の好みに合わせただけのようだ。ちなみに、自身の斧を兜に振り下ろしても、割れることはなかったらしい。"
    }, 
    {
        "J1YX9kmM": "405000200", 
        "T7aEx3Mj": "簡素なつくりの皮の服", 
        "VC9F3eJn": "皮を縫い合わせて作られた服で、布製のものよりは丈夫。しかし、魔法に対する抵抗力は皆無で、鎧のような頑丈さもないため、戦闘においては心許なくもある。ただ、旅をするだけならば十分な装備なので、広く流通していて手に入りやすいという利便性から、多くの人々に利用されている。嗅覚の鋭い人は独特の臭いに難色を示すことも。"
    }, 
    {
        "J1YX9kmM": "405000300", 
        "T7aEx3Mj": "詩人の命である声を守る服", 
        "VC9F3eJn": "吟遊詩人の歌声には、不可思議な力が宿る。味方を鼓舞して攻撃力や魔力を高めたり、敵を誘惑して混乱させることもできる。歌は吟遊詩人の魂と言っても過言ではないが、声を封じられてしまえば全くの無力になってしまう。この服は、沈黙を防ぐことに特化して作られており、声を失うことを恐れる者たちに愛用されるようになった。"
    }, 
    {
        "J1YX9kmM": "405000310", 
        "T7aEx3Mj": "学者たちが身につける服", 
        "VC9F3eJn": "学術機関で研究をする学者たちが、より丈夫でより軽く、を目指して開発した布で、自分たちの服を作り上げたもの。現在では学者のシンボルとして広く周知されている。豊富な知識を持つ学者たちは、ごく一握りの傲慢な連中を除けば、尊敬を集める者がほとんど。学者たちも自らに誇りを持って、この服を着ている場合が多い。"
    }, 
    {
        "J1YX9kmM": "405000400", 
        "T7aEx3Mj": "装備すると力がみなぎるたすき", 
        "VC9F3eJn": "火事場の馬鹿力という言葉がある。人間は、日常生活では、本来の力をほとんど使わずに生きているのだといわれている。武道家を中心に愛用されているこのたすきは、締め上げることで気合を入れ、秘められた力の一部を開放する効果がある。一見ただの紐に見えるが、装備者の身体能力自体を向上させ、防御力を高めているのである。"
    }, 
    {
        "J1YX9kmM": "405000500", 
        "T7aEx3Mj": "武道を志す者の修行着", 
        "VC9F3eJn": "武道を志し、己の肉体と技を磨く者たちが着用する服。あくまで修行用のものであるため、頑丈さよりも動きやすさを重視して作られており、防具としての強度はいまひとつ。しかし武道家たちは、自身の肉体こそが何よりも強力な防具であると信じており、己の限界を超え、理想に一歩でも近づくため、日々修行に明け暮れている。"
    }, 
    {
        "J1YX9kmM": "405000800", 
        "T7aEx3Mj": "魔力を高める服", 
        "VC9F3eJn": "魔法の威力は、使う人間の魔力に大きく左右される。だからこそ魔道士たちは、少しでも自身の力を高めようと、日夜努力を重ねている。この服は、特殊な製法で作られた布で織られており、着ている人間の魔力と精神力を高める効果がある。しかし、あくまで着用者が本来持つ力を補佐する程度のものであるため、過信するべきではない。"
    }, 
    {
        "J1YX9kmM": "405000900", 
        "T7aEx3Mj": "サバイバルもお任せな丈夫な服", 
        "VC9F3eJn": "主に野外での活動に特化したベスト。軽くて丈夫で、ナイフなどサバイバルに必要なものを収納できるポケットが複数ついている。元々は森などに潜んで作戦を行う兵士たちが着用していたものだったが、その利便性から次第に一般の人々にも使われるようになっていった。しかし、品質的にはやはり軍備されているものの方が数段上である。"
    }, 
    {
        "J1YX9kmM": "405001000", 
        "T7aEx3Mj": "忍びの者がまとう黒い衣", 
        "VC9F3eJn": "裏社会に生きる者たちがまとう衣。闇に溶け込むことができるように、漆黒に染め上げられている。体のラインぴったりの服で、忍び特有の身軽な動きを邪魔することがない。手裏剣などを一体どこに隠し持っているのかは、秘密のようだ。これは比較的下位の忍びが着用するもので、もっと上位の者たちは黒装束をまとうことが多い。"
    }, 
    {
        "J1YX9kmM": "405001100", 
        "T7aEx3Mj": "武道の有段者が着る道着", 
        "VC9F3eJn": "武道家は拳法着から修行を始め、ある程度の力量を認められて初めて、この黒帯道着に袖を通す。基本を修めた証であり、武道を志す者は、まず黒帯を目指す。しかし、この服を手に入れた瞬間、満足して修行をやめてしまう者も後を絶たない。自らの力に溺れた者の道着は、くたびれず、綺麗なままであるため、すぐにわかるという。"
    }, 
    {
        "J1YX9kmM": "405001200", 
        "T7aEx3Mj": "ぶんしんが使えるベスト", 
        "VC9F3eJn": "光の反射を利用して幻覚を生み出し、敵を惑わすといわれるベスト。相手には、まるで装備者が分身しているかのように見えるという。魔法を跳ね返す装備の研究中に偶然できた産物で、敵をかく乱する一定の効果が見込めるということで、そのまま利用されるようになった。ただし、幻覚が同じ敵に長くは通じないという欠点もある。"
    }, 
    {
        "J1YX9kmM": "405001300", 
        "T7aEx3Mj": "より上位の忍びがまとう衣", 
        "VC9F3eJn": "忍びの衣同様、裏社会に生きる忍びの者たちがまとう漆黒の衣。一定の力量以上の者しか装備することを許されない。これを着用して夜闇に潜まれると、肉眼で見つけることは難しく、狙われた者はどこから襲われるかわからない恐怖で冷静さを失うといわれている。もし襲われた場合は、一刻も早く光のある場所へ逃げたほうがいいだろう。"
    }, 
    {
        "J1YX9kmM": "405001500", 
        "T7aEx3Mj": "女神の祝福を受けたビスチェ・女限定", 
        "VC9F3eJn": "ある日、知恵の女神が地上に降りてきて、水浴びをしていた。そこへ通りかかった若者が、彼女の美しさに心奪われ、脱いであった衣を隠してしまった。女神は泣く泣く若者の妻となって地上で暮らし、このビスチェだけが残ったという伝承がある。実際に神の遺産かは不明だが、常に美しく、また魔力を秘めた服であることは事実である。"
    }, 
    {
        "J1YX9kmM": "405001600", 
        "T7aEx3Mj": "聖なる夜に訪れるおじいさんの服", 
        "VC9F3eJn": "どこかの異界にいる不思議なおじいさんの服クポ。クリスマスイブの夜にやってきて、いい子にステキなプレゼントをくれるらしいクポ。サンタさんは、トナカイっていう動物が引くソリに乗ってやってくるらしいクポ。もしもこの世界にサンタさんがいたら、チョコボが引くソリに乗ってくるクポ？　モグのところにも来てほしいクポ！"
    }, 
    {
        "J1YX9kmM": "405001700", 
        "T7aEx3Mj": "勇気ある者の服", 
        "VC9F3eJn": "攻撃と魔力を上昇させる服。装備する者の内に眠る勇気を奮い立たせ、力に変えるのだという。苦境のなかで勇気を振り絞るのは非常に難しいが、腹の底から大きな声を出して、恐怖やためらいを振り払うのも、有効な手段の1つかもしれない。とある異界には、「さけぶ」ことで自らを鼓舞していた戦士がいたという記録も残されている。"
    }, 
    {
        "J1YX9kmM": "405001800", 
        "T7aEx3Mj": "水の巫女が着用する祭服・女限定", 
        "VC9F3eJn": "水のクリスタルに仕える巫女が着用する服。水神の加護を受けており、水属性耐性を備える。シンプルかつ繊細なデザインは、オルデリオンの象徴として長きに渡り人々に愛されてきた。水の巫女は一見華やかなようでいて、非常に過酷な責務を担うことでも知られる。この祭服に袖を通す娘には、巫女の役割に身を捧げる覚悟が求められる。"
    }, 
    {
        "J1YX9kmM": "405001900", 
        "T7aEx3Mj": "異界からもたらされた華やかな盟主の装備", 
        "VC9F3eJn": "異界“エオルゼア”からもたらされた華やかな装備。エオルゼア救済を掲げる組織“暁の血盟”の盟主である、ヒューラン族の女性が着用していることで知られる。"
    }, 
    {
        "J1YX9kmM": "405002000", 
        "T7aEx3Mj": "女性に人気の色っぽい水着・女限定", 
        "VC9F3eJn": "この夏、大胆な変貌を遂げた魅惑的な女性にぴったりのホルターネック式ビキニ。大きく開いた胸元と、肌の白さを強調する黒のコントラストで男性を虜にする。キャッチコピーは『大人の女性が持つミステリアスな色気をさらに引き立てる一着！　今年の夏こそ気になるあの人のハートを射止めよう！』"
    }, 
    {
        "J1YX9kmM": "405002100", 
        "T7aEx3Mj": "女性に人気の可愛らしい水着・女限定", 
        "VC9F3eJn": "白とピンクを基調としたバンドゥタイプのビキニ。胸元を覆う横長の水着は上半身を綺麗に見せ、ボトム付属のパレオは下半身の可愛らしさをアピールする。年頃の乙女心をがっしりと鷲掴みにした話題の逸品。キャッチコピーは『海水浴でこれを着れば、チャーミングなあなたの魅力に気づいた彼との距離はみるみるうちに急接近！？』"
    }, 
    {
        "J1YX9kmM": "405002200", 
        "T7aEx3Mj": "女性に人気の健康的な水着・女限定", 
        "VC9F3eJn": "活発で元気な女性をターゲットにしたチューブトップのビキニ。開放的な夏に勇気を出した少女に贈る“攻め”の逸品。上下に分かれたセパレートタイプなので露出は多く、ひとたび砂浜を歩けば誰もが振り返ること間違いなし。キャッチコピーは『健康的でキュートな魅力が際立つ一着！　これでビーチの視線はあなたにくぎづけ！？』　"
    }, 
    {
        "J1YX9kmM": "405002300", 
        "T7aEx3Mj": "真っ赤なジャケット", 
        "VC9F3eJn": "赤い色をしたジャケット。元々は、遭難者や怪我人を救助する部隊の制服で、鮮やかな色も吹雪などの過酷な環境でも目立ちやすくする意図で取り入れられたもの。丈夫で、特に熱に強いため、現在では救助部隊に限らず利用されている。……が、その色合いがあまりに目に痛いため、周囲の人間からは賛否両論があるという。"
    }, 
    {
        "J1YX9kmM": "405002400", 
        "T7aEx3Mj": "猫の着ぐるみ", 
        "VC9F3eJn": "遥か異界からもたらされた着ぐるみ型の装備。一見するとただの猫の着ぐるみだが、これを着用すると、毒が無効化され、さらに防御と精神をはじめとした各種ステータスがアップするなど、実に優秀な装備品である。異界には、他にもチョコボやモーグリなどを模したスーツが存在するらしい。"
    }, 
    {
        "J1YX9kmM": "405002500", 
        "T7aEx3Mj": "エプロン付きの清潔な衣服", 
        "VC9F3eJn": "白いエプロンが付いた清潔な衣服。メイドにとってユニフォームともいえるエプロンドレスは、たったひとつのシワや汚れが評価を落とす要素になるため、彼女たちは常に清潔であることを求められる。更に近年では、炊事・洗濯・掃除の他に戦闘能力まで必要とされるケースもあり、最高クラスのメイドは王族でさえも見つけにくい。"
    }, 
    {
        "J1YX9kmM": "405002600", 
        "T7aEx3Mj": "異界よりもたらされたコート", 
        "VC9F3eJn": "異界“ヴァナ・ディール”よりもたらされた、ウィンダス連邦軍師のためのコート。このコートが元々存在していた異界の書物には、比類なき魔力を誇るタルタル族の淑女が好んで着用していたという記述がある。"
    }, 
    {
        "J1YX9kmM": "405002700", 
        "T7aEx3Mj": "プロデューサー着用の渋いジャケット", 
        "VC9F3eJn": "とある世界でプロデューサーが着用しているらしい渋いジャケット。クラシカルな黒を基調としており、着用者のシルエットを引き締めて見せる。着用すると特殊な力で人々の注目を集める効果があるが、同時に魔物の注目も集めてしまう。この効果を逆手にとれば、戦略的な立ち回りも可能かもしれない。"
    }, 
    {
        "J1YX9kmM": "405002800", 
        "T7aEx3Mj": "氷仙の説法が織りこまれた戦衣装", 
        "VC9F3eJn": "かつて、暴れ川を凍てつかせ、民を救った仙人がいた。氷河は大地を削り、流れを変えた川は二度と氾濫することはなかったという。民らは、仙人の教えを布に織り込み後世に残した。この布で作られた服は、地震や水難を遠ざけてくれる。諸国を巡る修行者が、この服を身につけたことから、この名で呼ばれるようになった。"
    }, 
    {
        "J1YX9kmM": "405002900", 
        "T7aEx3Mj": "皆が振り返る、グラマラスな黒いドレス", 
        "VC9F3eJn": "皆が振り返る、グラマラスな黒いドレス。舞踏会などに参加することを楽しんだお洒落なレディが愛用していたもの。貴重な素材で作られており、着心地は抜群で、まるで羽のように軽く、軽やかに踊ることができる。"
    }, 
    {
        "J1YX9kmM": "405003100", 
        "T7aEx3Mj": "電気を遮断する戦闘服", 
        "VC9F3eJn": "電気を遮断する素材を使った戦闘服。着衣時は身体の一部になったかのような錯覚に陥るほど負担が少ない。薄手の服にもかかわらず防御面でも優秀で、雷属性に耐性があるだけでなく、物理攻撃に対する防御力も一定水準を超える。耐久チェックに漏れた物は廃棄されるこだわりからもわかるように、素材全てが選び抜かれた一級品の防具。"
    }, 
    {
        "J1YX9kmM": "405003200", 
        "T7aEx3Mj": "異界イオスに存在する特殊部隊の戦闘服", 
        "VC9F3eJn": "異界イオスに存在するルシス王国の特殊部隊である“王の剣”の戦闘服。“王の剣”は戦闘力に秀でた移民たちで構成されており、彼らの戦闘服はルシスで最も尊い色とされる黒を基調としている。"
    }, 
    {
        "J1YX9kmM": "405003300", 
        "T7aEx3Mj": "非常に動きやすい男性用の服", 
        "VC9F3eJn": "鍛え上げられた肉体を持つ者のための男性専用の装備。非常に動きやすく、着た者は普段以上の力を出すことが可能となる。とある山にのみ生えている珍しい木の樹皮から作った繊維を使用しているため、手に入れるのは非常には難しいとされる。元々はその山で修行を極めた者に与えられた衣だという。"
    }, 
    {
        "J1YX9kmM": "405003400", 
        "T7aEx3Mj": "皆が振り返る、グラマラスな黒いドレス", 
        "VC9F3eJn": "皆が振り返る、グラマラスな黒いドレス。舞踏会などに参加することを楽しんだお洒落なレディが愛用していたもの。貴重な素材で作られており、着心地は抜群で、まるで羽のように軽く、軽やかに踊ることができる。"
    }, 
    {
        "J1YX9kmM": "405003500", 
        "T7aEx3Mj": "若い学者に人気のコート", 
        "VC9F3eJn": "若い学者から人気が高い薄手のコート。一目でそれとわかる“学者服”だが、近年では見た目を気にする若手が増え、丈夫で軽量かつデザイン性の高い学者用の服を求める声が大きくなっていた。そんな中、自分なりに気安いアレンジができるこのコートは、派手すぎず地味すぎないバランスの良さで人気に火がついたという。"
    }, 
    {
        "J1YX9kmM": "405003600", 
        "T7aEx3Mj": "キュートな猫の着ぐるみ", 
        "VC9F3eJn": "とってもキュートな猫の着ぐるみ。超一流の職人が猫好きの娘のために作り上げたもので、もふもふの手触りが心地いいのか、着るだけで猫が寄ってくる。娘の背が伸びても着られるようにと伸縮自在の特殊な生地が使用されているので、小さな子どもだけでなく大柄な成人男性でも着ることは可能だが、似合うかどうかは別の話。"
    }, 
    {
        "J1YX9kmM": "405003700", 
        "T7aEx3Mj": "天使の不思議な力が宿るコート", 
        "VC9F3eJn": "天使が作ったとされるドラゴンのぬいぐるみが着ていたコート。白を基調とした可愛らしくもエレガントなデザインが特徴。天使の力が込められているうえに、名前の通り羽のように軽い着心地であるため、いつしか「このコートを着れば空が飛べる」という噂が広まった。しかしこれは真っ赤な嘘なので、試そうなどと考えてはいけない。"
    }, 
    {
        "J1YX9kmM": "405003800", 
        "T7aEx3Mj": "美しい空色のベスト", 
        "VC9F3eJn": "美しい空色のベスト。軽く薄い作りでありながら高い防御力を有しているため、動きやすさを重視するシーフや軽戦士たちに人気がある。素材となる染料の花は危険な場所に生息しており、非常に高価。数多の冒険者が一攫千金を夢見ては散っていったほどに採取は難しく、現在も量産できずにいる貴重品。"
    }, 
    {
        "J1YX9kmM": "405003900", 
        "T7aEx3Mj": "異界の発電所で使われている服", 
        "VC9F3eJn": "異界イオスよりもたらされた耐熱防護服。異界イオスに存在する都市“レスタルム”の発電所で、日常的に使用されているもの。お世辞にも動きやすいとはいえないが、火属性の攻撃を多用するモンスターなどには有用な装備になるだろう。"
    }, 
    {
        "J1YX9kmM": "405004000", 
        "T7aEx3Mj": "異界からもたらされた格闘士の服", 
        "VC9F3eJn": "異界“エオルゼア”からもたらされた格闘士が好んで身に着ける服。エオルゼア救済を掲げる組織“暁の血盟”の一員であるヒューラン族の女性格闘士が愛用していることで知られている。身のこなしや俊敏さが生命線となる格闘士の動きを制限しないよう作られた逸品。"
    }, 
    {
        "J1YX9kmM": "405004100", 
        "T7aEx3Mj": "薬師のために考案された小袖", 
        "VC9F3eJn": "薬師のために考案された小袖。信じられないほど多くの道具を袖や懐にしまうことができる。薬研や薬種を携帯するという本来の目的だけでなく、手裏剣やクナイを隠すことにも適しているため、一部の忍者が愛用していた。薬売りに変装し、諜報の任務を遂行する者にとって、うってつけの衣装だったと言えるだろう。"
    }, 
    {
        "J1YX9kmM": "405004200", 
        "T7aEx3Mj": "異界からもたらされた服", 
        "VC9F3eJn": "遥か異界からもたらされた薄手の服。身のこなしが損なわれない軽さと、闇へ紛れられる暗色でまとめられた布地が特徴。どんな動きをしても体の自由を阻害することがなく、鎧にさえ引けを取らない防御力を得られるため、一部の盗賊からは熱い支持を得ていたようだ。"
    }, 
    {
        "J1YX9kmM": "405004300", 
        "T7aEx3Mj": "執事のためにあつらえた服", 
        "VC9F3eJn": "執事のためにあつらえた服。裾が燕の尾のように二又に分かれているため、燕尾服と呼ばれることもある。格式高い服と見なされ、最上級の礼服として認めている国も多い。執事が日頃から着用するものではないが、それでも身につける者がいるならば、主に対する並々ならぬ忠誠心を表現していると言っていいだろう。"
    }, 
    {
        "J1YX9kmM": "405004400", 
        "T7aEx3Mj": "異界イオスよりもたらされた衣服", 
        "VC9F3eJn": "異界イオスよりもたらされた衣服。異界イオスでは、ルシス王国の王子らもよく遊んでいたという大人気ピンボールゲームの景品にもなっていたようだ。"
    }, 
    {
        "J1YX9kmM": "405004500", 
        "T7aEx3Mj": "バッシュの服", 
        "VC9F3eJn": "バッシュの服"
    }, 
    {
        "J1YX9kmM": "405004600", 
        "T7aEx3Mj": "異界の吟遊詩人が着ていたベスト", 
        "VC9F3eJn": "遥か異界からもたらされたベストで、様々な属性攻撃への耐性がアップする優れもの。異界の吟遊詩人の青年がヴィシュヌベストを装備していたという記録が残っている。彼はこのベストを、月にある遺跡で手に入れたようだ。"
    }, 
    {
        "J1YX9kmM": "405004700", 
        "T7aEx3Mj": "現地ガイドの少女が着ていたコスチューム", 
        "VC9F3eJn": "遥か異界の村“ニブルヘイム”で、神羅カンパニーの調査隊が現地ガイドとして雇った少女が着ていたコスチューム。少女がガイド中に起こった事件がきっかけで、“ニブルヘイム”は大火事に見舞われ、彼女は故郷を出ることになったという。"
    }, 
    {
        "J1YX9kmM": "405004800", 
        "T7aEx3Mj": "異界の少年が身に着けていた服", 
        "VC9F3eJn": "ある異界の少年が身に着けていた服。上着のレザーベストは、３本の大きなベルトが付けられたユニークなデザインをしている。光の戦士に選ばれたその少年は、仲間たちとともに旅をしながら世界の秘密を知っていったという。"
    }, 
    {
        "J1YX9kmM": "405004900", 
        "T7aEx3Mj": "四闘星のヒョウが着ていた服", 
        "VC9F3eJn": "オーダーズ四闘星のヒョウが着ていた服。特殊な金属繊維を織り込んであるため耐刃性に優れ、下手な金属鎧よりもはるかに高い防御力を持つ。希少な素材が惜しみなく使用されており、製作にはかなりの労力がかかったと推察される。"
    }, 
    {
        "J1YX9kmM": "405005000", 
        "T7aEx3Mj": "聖夜に訪れるおじいさんの新しい服", 
        "VC9F3eJn": "サンタさんの新しい服クポ。これを着れば、きっとサンタさんも仕事がはかどるはずクポ！　でも、どうやって渡せばいいクポ？　いい子にしてたら来てくれるクポ？　それなら自信があるクポ！　早く来てほしいクポ～！"
    }, 
    {
        "J1YX9kmM": "405005100", 
        "T7aEx3Mj": "防弾効果を高めたスーツ", 
        "VC9F3eJn": "異界イオスよりもたらされた、防弾効果を高めたスーツ。異界の帝国製で防弾効果がある。長く戦争をしていたせいか、その性能はかなりのもの。"
    }, 
    {
        "J1YX9kmM": "405005200", 
        "T7aEx3Mj": "魂に静寂をもたらす服", 
        "VC9F3eJn": "身に着けた者の魂に静寂をもたらす服。邪念を払うことにより精神が高まり、どんな敵と相対しても心を乱さずに対応できるようになる。この服を所有した歴代の武闘家たちは、目にも止まらぬ素早い攻撃を軽々とかわし、鉄槌のような重い一撃を受け止めてもビクともしなかったという。"
    }, 
    {
        "J1YX9kmM": "405005300", 
        "T7aEx3Mj": "いい香りがする異界のレオタード", 
        "VC9F3eJn": "遥か異界よりもたらされた、バラの香りがする女性用のレオタード。異界ではありとあらゆるものが金でできた都市“ゴールドシティー”にて購入可能で、“パンドーラ王国”の大臣の娘もこのレオタードを着たことがあるという。"
    }, 
    {
        "J1YX9kmM": "405005400", 
        "T7aEx3Mj": "美しくきらめく貴族の服", 
        "VC9F3eJn": "美しき貴族の長男が身に着けていた服。貴族が身に着ける物として恥ずかしくないよう、見た目の美しさはもちろんのこと、性能にまでこだわって作られている。そのため、並の鎧よりもはるかに丈夫で、かつ軽量で身動きも取りやすい。ただし、この服を着こなすには、彼と同じレベルの、突き抜けた美意識が求められるだろう。"
    }, 
    {
        "J1YX9kmM": "405005600", 
        "T7aEx3Mj": "異界からもたらされた紅色の格闘服", 
        "VC9F3eJn": "異界からもたらされた紅色の格闘服。異界では、成層圏高度に位置する帝国“ソラリス”のショップで購入できたようだ。"
    }, 
    {
        "J1YX9kmM": "405005700", 
        "T7aEx3Mj": "異界からもたらされた胴着", 
        "VC9F3eJn": "異界からもたらされた胴着。異界のラハン村に住んでいた記憶喪失の青年が愛用していたという。生地が丈夫で軽く、身動きをとりやすいため、武術が得意な彼にとって欠かせないものだったようだ。"
    }, 
    {
        "J1YX9kmM": "405005800", 
        "T7aEx3Mj": "着物と呼ばれる服の一種", 
        "VC9F3eJn": "着物と呼ばれる服の一種。素肌の露出を最小限に留める類の服だが、あえて着崩す者もいる。着物は製作に手間がかかるため高価で、戦闘で傷んだ場合でも買い直すのではなく、補修して使っていくのが一般的である。しかし、持ち主が突出した武芸者だったのか、この長着が敵の攻撃によって破けた形跡は一切見当たらない。"
    }, 
    {
        "J1YX9kmM": "405005900", 
        "T7aEx3Mj": "異界からもたらされた服", 
        "VC9F3eJn": "異界からもたらされた、黒い革製の服。異界では、強力なギアの素体となる“アニマの器”が眠る太古文明の遺跡にて、入手できたという。"
    }, 
    {
        "J1YX9kmM": "406000100", 
        "T7aEx3Mj": "皮で作られた胸当て", 
        "VC9F3eJn": "皮をなめして作られた胸当て。柔軟性があるが、耐久性があまり高くないのは、他の皮製の防具と同様。しかし、弱点である胸元をカバーできるのは安心感があり、旅のお供によく使われる他、小さな村や町を守る自警団のメンバーも、よくこのレザープレートを装備している。これを縫い合わせる内職も行われており、入手は比較的容易。"
    }, 
    {
        "J1YX9kmM": "406000200", 
        "T7aEx3Mj": "銅で作られた胸当て", 
        "VC9F3eJn": "金属を使用しているので、皮よりは丈夫だが、その分重い。更に鉄製やミスリル製のものに比べれば強度も低いため、あまり実戦向きではない。兵士の訓練用に用いられることが多く、身を守ることに加え、重しをつけて鍛錬を積むことによって、体自体を鍛えるという目的もある。これを複数運ばせるという新人いびりが行われたりもする。"
    }, 
    {
        "J1YX9kmM": "406000400", 
        "T7aEx3Mj": "鉄で作られた胸当て", 
        "VC9F3eJn": "鉄や銅で作られた防具は、下級兵士の基本装備になることが多い。しかし、防具が大量に必要とされるということは、どこかで戦争もしくはそれを仮定した軍事訓練が行われているということであり、グランシェルト王国が周辺への領土拡大をやめ、内政に力を入れ始めた今も、世界が完全に平和になったとは言い難いのが現状である。"
    }, 
    {
        "J1YX9kmM": "406000600", 
        "T7aEx3Mj": "ミスリルで作られた胸当て", 
        "VC9F3eJn": "ミスリル製の装備の軽さを実感しやすいのは、武器よりも防具かもしれない。頑丈なほど重くなり、守りを固めるほど、身動きが取れなくなるのが防具の常だが、ミスリルで作られた防具は非常に軽いため、他の胸当てと同じ強度であっても行動が制限されてしまうことはほとんどない。その身軽さは、装備し忘れて戦場に出る者もいるほど。"
    }, 
    {
        "J1YX9kmM": "406000700", 
        "T7aEx3Mj": "銀で作られた胸当て", 
        "VC9F3eJn": "銀の加工物は美しい輝きを放つこともあって、美術品としての価値も非常に高い。特に胸当ては表面に繊細な装飾を施したものが人気で、戦いの女神への供物として捧げられることも多い。しかし、全ての銀製品に言えることだが、放っておくと黒ずんでしまうため、好事家の中には銀製品磨き専用の使用人を雇っている者もいる。"
    }, 
    {
        "J1YX9kmM": "406000800", 
        "T7aEx3Mj": "裏地に金属を打ちつけた軽鎧", 
        "VC9F3eJn": "皮や布で作られた鎧の裏側に金属を打ちつけて補強した軽鎧。金属板をそのまま打ちつけているわけではなく、それぞれの部位に合わせて細かくカットし、まるでウロコのように張り合わせてある。そのため、頑丈さと動きやすさが両立でき、自らの足で戦場を進む歩兵たちには大変喜ばれる防具である。作成には非常に手間暇がかかる。"
    }, 
    {
        "J1YX9kmM": "406000900", 
        "T7aEx3Mj": "黄金で作られた胸当て", 
        "VC9F3eJn": "表面に金箔をあしらった見目麗しい胸当て。金は不変の輝きを放つことから、不老や永遠の富の象徴として、権力者たちに愛され続けてきた。王族の近衛兵たちが、これらの金色に輝く防具を身に着けている国もある。しかし、観賞用かといえばそうではなく、しっかりとした防御力も持ち合わせている。目立ちすぎるところが玉にキズ。"
    }, 
    {
        "J1YX9kmM": "406001000", 
        "T7aEx3Mj": "名もなき男が作り出した無骨な胸当て", 
        "VC9F3eJn": "生涯、一度も名乗ることのなかった男が作り出した武具のひとつ。卓越した怪力と魔力を備えていたその男は、多くの優れた装備を生み出した。しかし人々は、大柄で寡黙な男を気味悪がり、いつしか彼を“魔人”と呼ぶようになった。やがて類稀なる鍛冶の腕も、悪魔との契約で得たものだという噂が広がり、男は人知れず姿を消した。"
    }, 
    {
        "J1YX9kmM": "406001100", 
        "T7aEx3Mj": "ルビーをあしらった真紅の胸当て", 
        "VC9F3eJn": "遥か異界からもたらされた、ルビーをあしらった美しい胸当て。この胸当てが元々存在していた異界では、南の海にある孤島で取引をされていたものだという。胸当てなどの軽鎧は、全身を覆う重鎧に比べて防御力自体は低いものの、動きやすいという利点がある。軽鎧を装備する場合は、敵の攻撃を回避する戦い方が中心となるだろう。"
    }, 
    {
        "J1YX9kmM": "406001200", 
        "T7aEx3Mj": "良質なミスリルを加工した軽鎧", 
        "VC9F3eJn": "選りすぐりの良質なミスリル鉱を使って作り上げた厚めの軽鎧。ミスリルプレートの上から、ミスリルと他金属の合金を重ねることで強度の底上げに成功した。更に、継戦能力を高めるため、リジェネの効果を常時得られる魔法がかけられている。受けるダメージを減らしつつ、さらに回復までも可能になる、安定感抜群の逸品。"
    }, 
    {
        "J1YX9kmM": "406001300", 
        "T7aEx3Mj": "ゾルダード帝国兵が装備する鎧", 
        "VC9F3eJn": "ゾルダード帝国軍の一般兵が身にまとう鎧。大量生産品だが、そこそこの強度と動きやすさを両立している。装備や兵器に予算を割いている軍事国家だけあって、一般兵が使うものも優れた機能性を備えている。ゾルダードの軍事技術は非常に発達しており、その情報を盗もうと他国からスパイが送り込まれているという噂もある。"
    }, 
    {
        "J1YX9kmM": "406001400", 
        "T7aEx3Mj": "異界からもたらされた賢人の剣術装備", 
        "VC9F3eJn": "異界“エオルゼア”からもたらされた賢人の剣術装備。エオルゼア救済を掲げる組織“暁の血盟”の一員である、ヒューラン族の賢人が着用していたことで知られる。"
    }, 
    {
        "J1YX9kmM": "406001500", 
        "T7aEx3Mj": "火に強く氷に弱いベスト", 
        "VC9F3eJn": "異界“イヴァリース”よりもたらされた軽鎧。軽くて丈夫なベストで、身につけると防御力とHPが補強され、火属性耐性が大きくアップする。しかし、氷属性耐性が著しくダウンするというデメリットもあるので、状況をよく見極めて活用したい。使いどころを誤らなければ、冒険の役に立つだろう。"
    }, 
    {
        "J1YX9kmM": "406001600", 
        "T7aEx3Mj": "燃えたつ心を表すような装備【レイン装備時、特定のアビリティが発動】", 
        "VC9F3eJn": "赤色と深い緑色を基調とし、金色がアクセントとして使われているレインの装備。自ら敵陣に斬り込んでいきやすいように、動きやすさに重点を置いた特注品。赤い色は非常に目立つため、戦場では格好の標的となる。しかし、不退転の覚悟をもって仲間を導き、活路を開く覚悟を持つ者には、相応しい装備といえるだろう。【レイン装備時、特定のアビリティが発動】"
    }, 
    {
        "J1YX9kmM": "406001700", 
        "T7aEx3Mj": "秘めた闘志を感じさせる装備【ラスウェル装備時、特定のアビリティが発動】", 
        "VC9F3eJn": "紫色と黒色を基調としたラスウェルの装備。一見すると、単なるロングコートにも思えるが、戦いの際に動きを妨げることのないよう、体にフィットするデザインで作られた特注品である。そのため、本来の持ち主であるラスウェルが装備した場合にのみ、特殊な効果を発揮することも確認されている。【ラスウェル装備時、特定のアビリティが発動】"
    }, 
    {
        "J1YX9kmM": "406001800", 
        "T7aEx3Mj": "異界よりもたらされた鎧", 
        "VC9F3eJn": "異界“ヴァナ・ディール”よりもたらされた鎧。この鎧が元々存在していた異界では、ファッションリーダーを名乗る少女のお眼鏡にかなうことで入手できる防具だという。"
    }, 
    {
        "J1YX9kmM": "406001900", 
        "T7aEx3Mj": "プラチナで作られた軽鎧", 
        "VC9F3eJn": "プラチナ製の軽鎧。匠の技によって比重という欠点を克服したこの胸当ては、高価格帯にも関わらず、爆発的な人気を博した。重鎧などに比べて、装備できる人間が多いことも魅力のひとつで、ナイトや盗賊、赤魔道士にサムライなど数多くの人々に愛用されている。"
    }, 
    {
        "J1YX9kmM": "406002000", 
        "T7aEx3Mj": "異界からもたらされた真紅の軽鎧", 
        "VC9F3eJn": "異界からもたらされた真紅の軽鎧。独特の赤い輝きは異界のたまねぎ剣士たちにとって憧れのひとつ。この鎧が元々存在していた異界では、たまねぎ剣士のみが装備できる防具だった。オニオンヘルムやオニオレットと並んで手に入りにくい装備だが、オニオンシリーズで身を固めたたまねぎ剣士の強さは、様々な文献に語り継がれている。"
    }, 
    {
        "J1YX9kmM": "406002100", 
        "T7aEx3Mj": "アオアシラの素材から作られた防具", 
        "VC9F3eJn": "異界からもたらされた胴防具。異界に棲息する“アオアシラ”というモンスターの素材から作られたもの。鋭い爪と厚い甲殻を持つ前脚は非常に発達しており、“青熊獣”という別名の通り、美しい青毛で覆われている。"
    }, 
    {
        "J1YX9kmM": "406002200", 
        "T7aEx3Mj": "ラギアクルスの素材から作られた防具", 
        "VC9F3eJn": "異界からもたらされた胴防具。異界に棲息する“ラギアクルス”というモンスターの素材から作られたもの。 “大海の王者”とも呼ばれるラギアクルスの青く美しい鱗の色が際立つ逸品。"
    }, 
    {
        "J1YX9kmM": "406002300", 
        "T7aEx3Mj": "イビルジョーの素材から作られた防具", 
        "VC9F3eJn": "異界からもたらされた胴防具。異界に棲息する“イビルジョー”というモンスターの素材から作られたもの。イビルジョー独特の暗緑色に、赤いラインが入っている。肩部や胸部にある突起が特徴の防具。"
    }, 
    {
        "J1YX9kmM": "406002400", 
        "T7aEx3Mj": "ジンオウガ不死種の素材から作られた防具", 
        "VC9F3eJn": "異界からもたらされた胴防具。異界に棲息する“ジンオウガ不死種”というモンスターの素材から作られたもの。雷属性のジンオウガ不死種の素材から作られただけあって、雷属性の攻撃に対する耐性がある。"
    }, 
    {
        "J1YX9kmM": "406002500", 
        "T7aEx3Mj": "いん石のかけらから作られた鎧", 
        "VC9F3eJn": "異界の伝承に登場する、いん石のかけらから作られた鎧。装備した者の魔力を強化してくれる不思議な力を持つ。鎧でありながら非常に軽く、異界においては打たれ弱い術者でも装備が可能だったとされている。"
    }, 
    {
        "J1YX9kmM": "406002600", 
        "T7aEx3Mj": "異界の“元ソルジャー”の服", 
        "VC9F3eJn": "遥か異界よりもたらされた服。異界においては、ツンツンした金髪で、身の丈ほどの大剣をあやつる青年が身にまとっていたという。星の命ともされる“魔晄エネルギー”を利用して巨大企業に成長した“神羅カンパニー”が誇る精鋭“ソルジャー１ｓｔ”の制服。"
    }, 
    {
        "J1YX9kmM": "406002700", 
        "T7aEx3Mj": "選ばれし弓兵に与えられる軽鎧", 
        "VC9F3eJn": "グランシェルト王国に伝わる軽鎧。王国に仕える騎士の中でも、優れた弓兵にのみ与えられる。一流の弓の使い手を称える証として騎士たちの間では広く知られているため、憧れる者も多いようだ。正確な射撃には、技術はもちろん、いかなるときも動じない精神力が必要であり、若くしてこの軽鎧を手にすることは大変難しい。"
    }, 
    {
        "J1YX9kmM": "406002800", 
        "T7aEx3Mj": "異界に存在する男性騎士団の制服", 
        "VC9F3eJn": "異界ガイアからもたらされたプルート隊の制服。プルート隊とは、異界ガイアに存在するアレクサンドリア王国の兵士9名からなる部隊である。アレクサンドリアは女王が治めているだけでなく、大陸一の剣技を誇る女将軍をはじめ多くの女性兵士が活躍している国だが、このプルート隊は男性のみで構成されているという。"
    }, 
    {
        "J1YX9kmM": "406002900", 
        "T7aEx3Mj": "ファルム式の騎乗用武者鎧", 
        "VC9F3eJn": "ファルム式の騎乗用武者鎧。チョコボを駆る姫君が、戦へ赴く際にあつらえたもの。騎乗することを前提として作られており、非常に軽く動きやすい。武者鎧には男性用も存在するが、丁寧に施された細工や、雅やかな意匠は女性用ならでは。この鎧をまとった姫が戦場で戦う勇姿は味方軍の士気を大きく高めたという。"
    }, 
    {
        "J1YX9kmM": "406003000", 
        "T7aEx3Mj": "異界イオスよりもたらされた軽鎧", 
        "VC9F3eJn": "異界イオスよりもたらされた軽鎧。防弾効果のある特殊装甲を仕込んだスーツで、主に銃弾から身を守るために装備されていたという。"
    }, 
    {
        "J1YX9kmM": "406003100", 
        "T7aEx3Mj": "肩部にアーマーを施した黒いレザーコート", 
        "VC9F3eJn": "肩部に金属アーマーを施した、スタイリッシュなシルエットの黒いレザーコート。裏地は起毛処理されており、仮に素肌に羽織っても不快感を与えず、動きを妨げることもない。遥か異界では伝説のソルジャーが長く愛用していたとの記録が残されている。"
    }, 
    {
        "J1YX9kmM": "406003200", 
        "T7aEx3Mj": "砂漠の人々の知恵が込められた軽鎧", 
        "VC9F3eJn": "頑丈な金属板を幾重にも重ね合せて作られた軽鎧で、水属性攻撃への耐性を持つ。細かく分かれた金属版が体の動きに対応してくれるので、数ある鎧の中でも動きやすさは抜群。また、砂漠の人々が作り出した鎧だけあって、熱がこもらないような工夫も施されており、着心地には定評がある。"
    }, 
    {
        "J1YX9kmM": "406003300", 
        "T7aEx3Mj": "異界で使用されているプロテクター", 
        "VC9F3eJn": "異界に存在する銀河連邦という勢力で使用されているプロテクター。主に鎮圧任務に当たる際に用いられる。"
    }, 
    {
        "J1YX9kmM": "406003400", 
        "T7aEx3Mj": "あるチョコボナイトが愛用している軽鎧", 
        "VC9F3eJn": "あるチョコボナイトが愛用している軽鎧。彼が派遣される戦場は常に激戦の地であり、軍の支給する通常の騎乗鎧では十分な働きができない。そのため彼は、軽くて丈夫な鎧を、腕の良い鍛冶職人に特注している。鎧には戦闘時の動作を妨げない工夫がなされ、通常の鎧を身に着けた場合よりも攻撃力が増すといわれている。"
    }, 
    {
        "J1YX9kmM": "406003500", 
        "T7aEx3Mj": "異界からもたらされた軽鎧", 
        "VC9F3eJn": "異界ヴァナ・ディールからもたらされた軽鎧。防御力はもちろん魔力や精神なども底上げしてくれ、さらに光属性攻撃の耐性がアップする。ヴァナ・ディールでは、ル・アビタウ神殿に出現する“キリン”というモンスターから入手できたため、この名前がついたようだ。"
    }, 
    {
        "J1YX9kmM": "406003600", 
        "T7aEx3Mj": "レーゲンが愛用したコート", 
        "VC9F3eJn": "レーゲンが愛用したコート。足元まである丈の長さが特徴的。かつて常闇のヴェリアスを名乗っていた時の鎧の色は、戦争が続く暗黒の時代を終わらせる覚悟を示すものであった。レーゲンがこのコートを愛用している理由を語ることはないが、表地の紺色と、裏地の赤色という、二人の息子を思わせる配色となっている。"
    }, 
    {
        "J1YX9kmM": "406003700", 
        "T7aEx3Mj": "異界よりもたらされた軽鎧", 
        "VC9F3eJn": "遥か異界よりもたらされた軽鎧。装備すると防御力や精神力に加え、一部の属性攻撃への耐性がアップする。異界では、“マンダーラ”という村にて入手可能だという。"
    }, 
    {
        "J1YX9kmM": "406003900", 
        "T7aEx3Mj": "ダイヤで作られた胸当て", 
        "VC9F3eJn": "ダイヤで作られた胸当て。とても美しいだけでなく、防具としても優れた耐久性を誇る。世界にはダイヤで作られた武器や防具が数多くあるが、どれも値が張るため手に入れるだけでも大きな出費となる。しかし、その美しさに魅了されてか、1つ入手してしまうと他のダイヤ装備も欲しくなる人々が後を絶たないという。"
    }, 
    {
        "J1YX9kmM": "407000200", 
        "T7aEx3Mj": "ブロンズで作られた鎧", 
        "VC9F3eJn": "ブロンズ製の鎧。全身を覆うので、隙間を突かれなければ、剣や弓などの攻撃をある程度防いでくれる。安価で手に入るので、軍の装備として使われていることが多いが、大量生産されている品のため、装備者それぞれの体にピッタリ合った鎧を見つけることが難しい。フルアーマーは、慣れるまで装着するのに時間がかかるのが難点。"
    }, 
    {
        "J1YX9kmM": "407000400", 
        "T7aEx3Mj": "鉄で作られた鎧", 
        "VC9F3eJn": "下級兵士の基本装備となる鉄の鎧。ほとんどの軍では、階級によって身につける鎧が異なっており、同じ装備を使っている者同士は、同じ階級だとひと目で分かり、連帯感が生まれやすい。新人の監督官はそれを逆手に取り、わざと下級兵士たちと同じ装備で潜り込み、日々の生活態度や訓練への取り組み方をチェックすることもあるという。"
    }, 
    {
        "J1YX9kmM": "407000600", 
        "T7aEx3Mj": "ミスリルで作られた鎧", 
        "VC9F3eJn": "白銀の輝きを放つ美しい鎧。他のミスリル製の装備と同様、軽くて扱いやすい。魔法の銀とも呼ばれるミスリルは、金と同様に輝きが失われることがないため、ドワーフたちは昔から、金を太陽、ミスリルを月の象徴として加工品に取り入れてきた。その文化は徐々に人間たちにも浸透してゆき、この鎧にも月の装飾が彫り込まれている。"
    }, 
    {
        "J1YX9kmM": "407000800", 
        "T7aEx3Mj": "炎の精霊が封じられた鎧", 
        "VC9F3eJn": "炎をつかさどる神は、自らの体から精霊を作り、人間に火の使い方を教えるべく遣わした。精霊は人々に、寒さを凌ぎ、食べ物を調理し、更に有用な道具を作り出す術を伝えた。だが、人間はいつしか神の与えた炎で争い始めた。魔法さえ意のままに操るようになった人間たちは、更なる力を求めて、精霊をこの鎧の中に封じ込めてしまった。"
    }, 
    {
        "J1YX9kmM": "407000900", 
        "T7aEx3Mj": "氷の加護を持つ鎧", 
        "VC9F3eJn": "氷をつかさどる神は、自らの体から精霊を作り、人間に研ぎ澄まされた知性を与えるべく遣わした。精霊は人々に、冷静さや他者への慈愛、学問への取り組み方を伝えた。人間は賢くなったが、同時に狡猾さも覚え、やがて互いに争い始めた。果ては、敵に新たな知識を与えることがないように、精霊をこの鎧の中に封じ込めてしまった。"
    }, 
    {
        "J1YX9kmM": "407001100", 
        "T7aEx3Mj": "気高き騎士の鎧", 
        "VC9F3eJn": "ナイトは、ただ腕っぷしが強ければなれるというものではない。武勲はもちろんのこと、他の兵士の規範となるべき人間性や立ち居振る舞いが備わっていなければ、ナイトに叙されることはない。そのため、この鎧を装備して戦うということは、兵士として身を立てようと志す若者たちにとって、1つの大きな目標となっている。"
    }, 
    {
        "J1YX9kmM": "407001200", 
        "T7aEx3Mj": "黄金で作られた鎧", 
        "VC9F3eJn": "勝利をもたらす魔法具だと伝えられる黄金の鎧が遺跡から見つかった。時の王は、喉から手が出るほどそれを欲しがったが、純金で作られた鎧は非常に重く、運び出すことができなかった。結局王は、上質な鎧の表面に金箔を張りつめた鎧を作り、ゴールドアーマーと呼ぶことにした。純金の鎧は、今も遺跡でひっそり眠っているという。"
    }, 
    {
        "J1YX9kmM": "407001300", 
        "T7aEx3Mj": "魔法に耐性を持つ鎧", 
        "VC9F3eJn": "魔法を恐れる戦士は多い。たとえ歴戦の猛者でも、何もない場所から燃え盛る炎や、突然吹き荒れる吹雪、的確に落ちてくる雷は、対処のしようがない恐怖の力である。どうにか魔法を軽減することができないものかと研究に研究を重ねた結果、開発されたのがこのフォースアーマー。開発に魔道士の力を借りたのは皮肉という他ない。"
    }, 
    {
        "J1YX9kmM": "407001400", 
        "T7aEx3Mj": "英雄の名前を冠した鎧", 
        "VC9F3eJn": "この鎧は、戦場で無敗を誇った英雄が使っていたものだとされ、彼の名前がそのままつけられた。フルアーマーながら、従来のものよりもずっと軽量。英雄が数々の武勲を立てられたのは、本人の実力もさることながら、名工であった父が息子の無事を祈り、工夫を重ねて作り上げた、この鎧の動きやすさのおかげと言っても過言ではない。"
    }, 
    {
        "J1YX9kmM": "407001500", 
        "T7aEx3Mj": "装備者を堅固に守る異界の鎧", 
        "VC9F3eJn": "異界からもたらされた重鎧。装備することで、防御と精神がアップする。いかにも魔法を跳ね返しそうな名前だが、残念ながらそのような特殊効果は確認されていない。名称の由来は明らかになっていないが、敵から受けるダメージをまるで跳ね返しているかのように軽減するという意味なのではないかと考える者もいる。"
    }, 
    {
        "J1YX9kmM": "407001600", 
        "T7aEx3Mj": "悪魔が装備していたという鎧", 
        "VC9F3eJn": "かつて悪魔が装備していたとされる鎧。デーモン系の魔物は大変賢く、その知能は人間を上回ることもある。この鎧は人間との戦いを想定して、大悪魔が部下たちに配ったもの。悪魔たちの技術を結集して作られた鎧は大きな脅威となったが、人間たちは倒した悪魔から装備を奪い取り、利用することで対抗したという。"
    }, 
    {
        "J1YX9kmM": "407001700", 
        "T7aEx3Mj": "ドラゴンの素材を使った鎧", 
        "VC9F3eJn": "硬い鱗や皮など、ドラゴンから採れる素材をふんだんに使った鎧。装備すると防御力が上がり、さらに火、氷、雷のダメージを軽減してくれる。非常に優秀な装備だが、一つ作るだけにも膨大な量のドラゴン由来の素材が必要になることから出回っている数が少なく、入手できる者は限られている。"
    }, 
    {
        "J1YX9kmM": "407001800", 
        "T7aEx3Mj": "高名な騎士が神から授かった伝説の鎧", 
        "VC9F3eJn": "異界“イヴァリース”よりもたらされた、神の加護を受けた立派な重鎧。高い防御力を誇り、装備すると精神とHPも底上げされる優秀な防具である。イヴァリースにおいても非常に貴重な鎧として知られ、かつては恐るべき力を持った“鉄巨人”たちを退けた者のみが、手にすることができたといわれている。"
    }, 
    {
        "J1YX9kmM": "407001900", 
        "T7aEx3Mj": "科学技術の粋を集められた重鎧", 
        "VC9F3eJn": "優れた科学力を持つ民が作り出した重鎧。魔法を得意とする民と戦争していた彼らの装備品は、頑丈なだけでなく細部に工夫が施されており、不思議とどんな人間にもフィットする。突き抜けた耐性や防御力よりも量産性を目的とし、多くの兵士たちの命を守ったことでも知られ、敵対していた民たちを恐れさせたという。"
    }, 
    {
        "J1YX9kmM": "407002000", 
        "T7aEx3Mj": "プラチナで作られた重鎧", 
        "VC9F3eJn": "耐久性の高いプラチナで作られた重鎧。はじめ、プラチナを用いての重鎧はまったく使い物にならなかった。あまりの重さで歩くことさえままならなかったのだ。しかし近年では職人の度重なる努力による軽量化が進み、装備さえできれば通常の重鎧と同様に身動きできるほどの進化を遂げている。相応な価格にも納得の職人技だと噂の品。"
    }, 
    {
        "J1YX9kmM": "407002100", 
        "T7aEx3Mj": "機械化された全身鎧", 
        "VC9F3eJn": "異界の伝承に登場する防具のひとつ。強化装甲をベースに開発された、全身をすっぽりと覆う鎧である。分厚いプレートは物理攻撃のみならず、魔法の力からも装備者を守ってくれる。ピドナの職人の英知が生み出した技術の結晶である。"
    }, 
    {
        "J1YX9kmM": "407002200", 
        "T7aEx3Mj": "竜の鱗で作られた重鎧", 
        "VC9F3eJn": "竜の鱗で作られた重鎧。竜の鱗は鉄の剣では傷ひとつ付かず、生半可な魔法は無効化してしまうほど強固である。防具とするには最適な素材だが、なにしろ傷ひとつ付かないので加工には特殊な技術が必要。竜靭の重鎧は、竜に詳しい一族でもなかなか作れず数も少ないため、竜騎士の中でも特別な者だけが身に着けることを許されるようだ。"
    }, 
    {
        "J1YX9kmM": "407002300", 
        "T7aEx3Mj": "異界に存在する戦闘部隊の防護アーマー", 
        "VC9F3eJn": "異界に存在する“ヨルハ部隊”で正式採用されている防護アーマー。ヨルハ機体B型が激戦地へ出撃する際に着用し、身を護るもの。その他のタイプが戦闘を得意とするB型に装備転換するときにも用いられる。"
    }, 
    {
        "J1YX9kmM": "407002400", 
        "T7aEx3Mj": "性能を高めた、魔法耐性を持つ鎧", 
        "VC9F3eJn": "性能を高めた、魔法耐性を持つ鎧。歴戦の猛者さえ震え上がる恐ろしい魔法攻撃の威力を少しでも軽減するため、フォースアーマーに改良を加えて完成した。開発を担当した魔道士が、自分の魔法で傷ひとつつかなくなった鎧を恐れ、それ以上の開発を拒んだという逸話まであるほど高性能な代物。"
    }, 
    {
        "J1YX9kmM": "407002500", 
        "T7aEx3Mj": "異界からもたらされた重鎧", 
        "VC9F3eJn": "遥か異界からもたらされた重鎧。全身を覆う鎧の端々にさえ刃の通る隙間はないほど精巧に作られており、強度の低い武器であれば、攻撃を弾き返すほど頑丈。異界に存在するグランス公国のシャドウナイトが身にまとっていたとされ、この鎧を見る者全てが恐怖したという。"
    }, 
    {
        "J1YX9kmM": "407002600", 
        "T7aEx3Mj": "人が着るには巨大すぎる重鎧", 
        "VC9F3eJn": "人が着るには巨大すぎる重鎧。災厄をもたらすと恐れられていたモンスターが身に着けていたほど大きいが、資格ある者が鎧に触れると、装備可能なサイズにまで小さくなる。この特徴から“鉄巨人”の正体は装備者ではなく、装備者が力に魅入られるよう仕向ける鎧のほうではという声もあるが、真相は定かではない。"
    }, 
    {
        "J1YX9kmM": "407002700", 
        "T7aEx3Mj": "異界からもたらされた鎧", 
        "VC9F3eJn": "異界“イヴァリース”よりもたらされた鎧。防御性能が高いわりに入手しやすく、冒険者たちに重宝される鎧である。交易品としても盛んに取引されているが、他の防具と抱き合わせで売られていることが多いため、シールドアーマーだけが欲しい場合は注意が必要。"
    }, 
    {
        "J1YX9kmM": "407002800", 
        "T7aEx3Mj": "英雄の志を引き継ぐ重鎧", 
        "VC9F3eJn": "ゾルダード帝国で英雄視される、とある将軍のパーソナルカラーを用いた重鎧。希少な鉱石を惜しげもなく使い、各装甲板を重ね合わせることで、高い防御力の獲得に成功した。かつて将軍に師事した女性ナイトが、将軍亡き後、彼と同様のものを着用したいという想いから、腕の立つ鍛冶職人に特注で頼んだものであるらしい。"
    }, 
    {
        "J1YX9kmM": "407002900", 
        "T7aEx3Mj": "次元の狭間に現れるという竜を模した鎧", 
        "VC9F3eJn": "次元の狭間に現れるという竜を模した鎧。竜を目撃したモーグリ達の口伝をもとに作られたといわれていて、見る者を圧倒する風格に満ちあふれた堂々たる威容は、冒険者から高い人気を得ている。竜を目撃したモーグリ達もその再現度に満足しているようだが、それが真実かどうかは確かめた者がいない以上、謎のままである。"
    }, 
    {
        "J1YX9kmM": "407003000", 
        "T7aEx3Mj": "非常に頑丈な重鎧", 
        "VC9F3eJn": "非常に頑丈な重鎧。敵の攻撃を一手に引き受ける前衛の戦士にとって、自らを守る鎧は何よりも重要な装備品。そんな戦士たちの間では、耐久性に重点を置いたこの鎧はとても人気があるようだ。重く動きにくいという欠点があるものの、飾り気のない武骨な造りは、一部の戦士たちから強く支持されている。"
    }, 
    {
        "J1YX9kmM": "407003100", 
        "T7aEx3Mj": "ゾルダード帝国のとある将軍の鎧", 
        "VC9F3eJn": "ゾルダード帝国のとある将軍が装備していた鎧。その防御力は、他の重鎧と比べても突き抜けているが、分厚い装甲によってもたらされる重量もまた規格外。しかし、将軍はこの鎧を軽々と身に着け、戦場を駆けまわっていたという。"
    }, 
    {
        "J1YX9kmM": "407003200", 
        "T7aEx3Mj": "常闇のヴェリアスが身に着けていた重鎧", 
        "VC9F3eJn": "常闇のヴェリアスが身に着けていた漆黒の重鎧。当時のアルドールの最先端技術によって作られており、身に着けた者の能力を大幅に向上させる。ヴェリアスたち各々の鎧には、所有者によって異なる色づけがされており、この鎧は『いつ終わるかわからない戦争という常闇を切り裂くため』との思いを込めて黒く染められた。"
    }, 
    {
        "J1YX9kmM": "407003300", 
        "T7aEx3Mj": "劫火のヴェリアスが身に着けていた重鎧", 
        "VC9F3eJn": "劫火のヴェリアスが身に着けていた重鎧。当時のアルドールの最先端技術によって作られており、身に着けた者の能力と火属性耐性を大幅に向上させる。ヴェリアスたちの鎧の色が所有者ごとに異なる理由は、それぞれに彼らの願いや想いが込められているからであるという。"
    }, 
    {
        "J1YX9kmM": "407003400", 
        "T7aEx3Mj": "光輝のヴェリアスが身に着けていた重鎧", 
        "VC9F3eJn": "光輝のヴェリアスが身に着けていた重鎧。当時のアルドールの最先端技術によって作られており、身に着けた者の能力と光属性耐性を大幅に向上させる。ヴェリアスたちの鎧の色が所有者ごとに異なる理由は、それぞれに彼らの願いや想いが込められているからであるという。"
    }, 
    {
        "J1YX9kmM": "407003500", 
        "T7aEx3Mj": "数多の物語に登場する伝説の一族の鎧", 
        "VC9F3eJn": "輝ける十二武具のひとつ。数多の物語に登場する伝説の一族“源氏”に代々受け継がれてきたと伝えられる鎧。この鎧を身に着けた者は、どんな戦であっても必ず生還したと言われるほどの性能を持つ。“自由と平等を欲する革命者・サダルスウド”にその力を認められた者のみが手にすることを許される。"
    }, 
    {
        "J1YX9kmM": "407003600", 
        "T7aEx3Mj": "伝説の鎧のレプリカ", 
        "VC9F3eJn": "輝ける十二武具のひとつ、伝説の鎧のレプリカ。源氏の鎧によく似た模造品であるため、性能は本物に劣るが、十二武具のひとつを入手した気分を味わえる。"
    }, 
    {
        "J1YX9kmM": "407003700", 
        "T7aEx3Mj": "異界オリエンスの王が装備していた重鎧", 
        "VC9F3eJn": "異界オリエンスよりもたらされた重鎧。強大な力を持つ“ルシ”にも対抗できる武具として、玄武クリスタルの力を利用して作り出された。しかしその直後、玄武クリスタルの衰弱が顕著となったため量産はされていない。ひとつしかない王の鎧は、玄武の“ルシ”でもあるロリカ同盟の国王が所有することになったという。"
    }, 
    {
        "J1YX9kmM": "407003800", 
        "T7aEx3Mj": "ダイヤで作られた鎧", 
        "VC9F3eJn": "非常に硬度が高いことで知られるダイヤを用いて作られた鎧。古くから頑丈な鎧として使われてきたが、原料であるダイヤが高価であることや、加工の難しさなどから、数の少ない貴重品とされている。軍隊などでも、指揮官クラスでなければ手に入れるのは難しい。"
    }, 
    {
        "J1YX9kmM": "407003900", 
        "T7aEx3Mj": "性能を高めた、悪魔が装備していたという鎧", 
        "VC9F3eJn": "性能を高めた、かつて悪魔が装備していたとされる鎧。デーモン系の魔物は大変賢く、その知能は人間を上回ることもある。特に高位の悪魔となれば力は絶大で、高位悪魔が作った鎧は人類にとって脅威だった。だが、その性能の高さに目をつけた人間たちはこぞって悪魔狩りをはじめ、この鎧すらも奪い取ってしまったという。"
    }, 
    {
        "J1YX9kmM": "407004000", 
        "T7aEx3Mj": "非常に硬い物質でできた重鎧", 
        "VC9F3eJn": "非常に硬い物質でできた重鎧。鋼やミスリルよりもはるかに硬く、未知の技術によって作られたのではないかと言われている。突如現れた謎の存在“ダークゴーレム”が残したものだが、幻獣ゴーレムとの関係は不明。わかっているのは、これを身に着けた者に高い防御力と状態異常の耐性を授けるということだけである。"
    }, 
    {
        "J1YX9kmM": "408000100", 
        "T7aEx3Mj": "少しだけ魔法の力がこもったローブ", 
        "VC9F3eJn": "魔虫が吐き出す糸を、木綿に織り込んで作られたローブ。風の結晶が媒介に使われており、鎧などの重い防具を装備できない魔道士たちの身を守ってくれる。肌触りがよく、通気性にも優れているため、愛用者の中には同じローブを何着も所持している者もいるほど。原料となる綿は、農耕が盛んなオルデリオン連邦国家でよく採れる。"
    }, 
    {
        "J1YX9kmM": "408000200", 
        "T7aEx3Mj": "つやつやと肌触りのいいローブ", 
        "VC9F3eJn": "シルクで作られたローブ。独特の光沢と肌触りの良さを愛好する者は多い。魔道士たちの大半が装備できるが、柔らかい白色をしていることから、白魔道士の専用装備だと思われがち。中でも黒魔道士たちは、自分たちの持つ強力で苛烈な黒魔法のイメージが損なわれることを嫌がり、このローブを装備することには抵抗があるようだ。"
    }, 
    {
        "J1YX9kmM": "408000300", 
        "T7aEx3Mj": "魔術師の妖しさを際立たせるローブ", 
        "VC9F3eJn": "魔法が一般的になるまで、魔道士たちは妖しい力を使う存在として忌避されることが多かった。魔道士たち自身も、自らを恐ろしげに演出し、他者からの干渉や迫害を受けづらくしようと試みてきた。その結果生み出されたのがこのローブである。顔の見えないと尖った帽子と足元までのローブは、黒魔道士の伝統的な衣装として定着した。"
    }, 
    {
        "J1YX9kmM": "408000500", 
        "T7aEx3Mj": "信心深い巡礼者の法衣", 
        "VC9F3eJn": "光の神を信仰する人々は多いが、崇め方は宗派によって細かく異なる。非常に敬虔な信者が集う宗派では、光の神の威光に触れるべく、聖地と呼ばれる場所への巡礼が行われている。聖地は遺跡や秘境など、容易にたどり着けない場所であることが多く、信者たちは己の信仰心を示すため、この法衣をまとって苦難の旅に出るという。"
    }, 
    {
        "J1YX9kmM": "408000600", 
        "T7aEx3Mj": "大地の力がこもった衣", 
        "VC9F3eJn": "自然は数々の恵みを与えると同時に、無慈悲な天変地異をもたらすこともある。人々は、日々の恵みに感謝の意を表したり、大地の怒りともいうべき災害を鎮める目的で、時に踊りを供物として捧げてきた。この衣はそのために作られたもので、大地の力が込められている。身にまとう者を、石化の呪いから遠ざけてくれるという。"
    }, 
    {
        "J1YX9kmM": "408000700", 
        "T7aEx3Mj": "神に仕える者のローブ", 
        "VC9F3eJn": "魔法の体系が整えられるまで、治癒の力は神々の力を借りるものだと信じられていた。そのため、白魔法などを扱える人々は、しばしば巫女や聖人として祭り上げられた。やがて神々を信仰する人々が集団を形作るようになると、村の聖人として扱われていた人間が身につけていたローブを元にして、司祭の服が作られるようになった。"
    }, 
    {
        "J1YX9kmM": "408000800", 
        "T7aEx3Mj": "神々しさを感じさせる上品なガウン", 
        "VC9F3eJn": "神に仕える者の中でも、特に高位の人間のために作られたガウン。白を基調としたローブに、繊細な刺繍がふんだんに施されている。光の神を表すシンボルや、神々を称える古代文字が縫いこまれ、遠目ではわからないが、間近で見ると非常に美しい。これらの刺繍は全て手作業で行われるため、1着を仕上げるのに膨大な時間がかかる。"
    }, 
    {
        "J1YX9kmM": "408000900", 
        "T7aEx3Mj": "白魔道士のためのローブ", 
        "VC9F3eJn": "白魔道士といったらこれですよ。質素だけど、貧相じゃない洗練されたデザイン。白くて肌触りの良い生地。裏地には、魔力のこもった糸で魔法の言葉を刺繍してありますから、心安らぎ、精神力も高まります。何より、これを着ていることによって、一目で白魔道士とわかりますよ。清らかなイメージもグッとアップ、まさにいうことナシ！"
    }, 
    {
        "J1YX9kmM": "408001000", 
        "T7aEx3Mj": "黒魔道士のためのローブ", 
        "VC9F3eJn": "黒魔道士といったらこれですよ。体をシュッと細身に、手足を長く、より恐ろしげに見せるデザイン。夜の闇よりも黒くて、日の光を遮断する生地。袖口に魔力を高める言葉が刺繍されていますから、魔法の威力も増します。何より、これを着ていることによって、一目で黒魔道士とわかりますよ。ついでに尖った帽子をかぶれば、もう完璧！"
    }, 
    {
        "J1YX9kmM": "408001100", 
        "T7aEx3Mj": "魔道を極めた者のローブ", 
        "VC9F3eJn": "賢者になるのは難しい。強力な魔法を扱えることや、幅広い知識を持っていることなど、必要と思われる条件はいくつかあるが、何をもって賢者とするのか、基準がはっきりしていないからだ。1つだけ言えるのは、本来は質素であるはずのこのローブを豪奢に飾り立て、自ら賢者と名乗る者は、まず偽者だということか。"
    }, 
    {
        "J1YX9kmM": "408001200", 
        "T7aEx3Mj": "高僧がまとう豪華なローブ", 
        "VC9F3eJn": "選ばれた高位の聖職者のみがまとうことを許されたローブ。聖職者とは、神に己を捧げた身も心も清廉な者たちのことであるが、信仰が大きな力を持つ時代には、時として権力に溺れる者たちも現れる。その者たちはこぞってこのローブを求めるが、ローブに宿った真の力は、清い心を持つ者がまとった時にのみ、発揮されるという。"
    }, 
    {
        "J1YX9kmM": "408001300", 
        "T7aEx3Mj": "七色の輝きを放つ神秘のローブ", 
        "VC9F3eJn": "防御に加え、魔力と精神が上昇するローブ。その名は、角度によって放つ輝きの色が異なるだけでなく、闇属性を除く七属性の攻撃を和らげるという破格の性能に由来する。打たれ弱い魔道士にとっては、剣などによる物理攻撃はもちろん、魔法攻撃も大きな脅威となる。属性耐性がアップするこのローブは、必ずや心強い味方となるだろう。"
    }, 
    {
        "J1YX9kmM": "408001400", 
        "T7aEx3Mj": "ドラゴンの加護を秘めたローブ", 
        "VC9F3eJn": "ドラゴンの加護を秘めたローブ。誇り高きドラゴンに認められた者だけが入手できる装備とされ、ローブに宿る神秘の力が装備者を守ると信じられている。ドラゴンの中には人間よりも優れた知能と魔力を持つものも多く、人間を容易に認めることはない。そのため、このローブは幻の逸品として珍重されている。"
    }, 
    {
        "J1YX9kmM": "408001500", 
        "T7aEx3Mj": "沈黙と睡眠を無効化するローブ", 
        "VC9F3eJn": "装備すると、沈黙と睡眠を無効化してくれるローブで、突如現れた謎の存在“ダークセイレーン”が残したもの。ダークセイレーンは、美しい女性の顔、大きな鳥の翼、妙なる美しい歌声など、幻獣セイレーンとの類似点が多数確認されているものの、正体は不明。わかっているのは、このローブが非常に強い力を秘めていることだけである。"
    }, 
    {
        "J1YX9kmM": "408001600", 
        "T7aEx3Mj": "異界からもたらされた賢人の幻術装備", 
        "VC9F3eJn": "異界“エオルゼア”からもたらされた賢人の幻術装備。エオルゼア救済を掲げる組織“暁の血盟”の一員である、ミコッテ族の賢人が着用していることで知られる。"
    }, 
    {
        "J1YX9kmM": "408001700", 
        "T7aEx3Mj": "極彩色のけばけばしい衣装", 
        "VC9F3eJn": "異界よりもたらされたローブ。装備すると、防御だけでなく魔力と精神、さらにMPが上昇する。非常に高性能な装備だが、道化師を連想させるけばけばしいデザインであるため、着用するには勇気が要りそうだ。この衣装が元々存在していた異界では、姿だけでなく、言動までも道化師のような大魔導士が着用していたという。"
    }, 
    {
        "J1YX9kmM": "408001800", 
        "T7aEx3Mj": "可憐な少女のローブ・女限定【フィーナ装備時、特定のアビリティが発動】", 
        "VC9F3eJn": "白色と紫色を基調としたフィーナのローブ。ケープには、伝統的な白魔道士を象徴する模様があしらわれている。薄着のようにも見えるが、不思議な力が宿っており、一般的な服と比べると耐久性が高い。本来の持ち主であるフィーナがまとった場合にのみ、特殊な効果を発揮することも確認されている。【フィーナ装備時、特定のアビリティが発動】"
    }, 
    {
        "J1YX9kmM": "408001900", 
        "T7aEx3Mj": "神に忠誠を誓う騎士のローブ", 
        "VC9F3eJn": "異界“イヴァリース”よりもたらされた神に忠誠を誓う騎士のローブ。身を守ると同時に、精神を高める力を持つ。グレバドス教会が抱える騎士団に属する神殿騎士たちは、自ら剣を携え、信仰のために戦う。聖職者であることを示すデザインでありながら、剣を振るう妨げにならないように作られている。"
    }, 
    {
        "J1YX9kmM": "408002000", 
        "T7aEx3Mj": "黒を基調とした薄手のローブ", 
        "VC9F3eJn": "黒魔道士の能力を引き出すために作られたローブ。重量のある鎧や盾を装備できない黒魔道士にとって、守りの要であるローブは生命線といっても過言ではない。このローブには防御力を高める特別な魔法がかけられており、薄手でありながら装備者の身をしっかりと守れるつくりとなっている。"
    }, 
    {
        "J1YX9kmM": "408002100", 
        "T7aEx3Mj": "異界の王女のローブ", 
        "VC9F3eJn": "異界の王女が身に着けていた美しいローブ。素材から作製までこだわりぬいた特注品。ジンというモンスターに呪いをかけられた国を元に戻すため、たったひとり果敢に洞窟へ向かった王女の身を守り続けた。戦闘で少々の無茶をしても一切傷つかず、守護の力も衰えないことから、強い魔力による祝福が施されていると推測される。"
    }, 
    {
        "J1YX9kmM": "408002200", 
        "T7aEx3Mj": "仕立て屋ガルミアが生み出した新作の服", 
        "VC9F3eJn": "人気沸騰中の仕立て屋ガルミアが生み出した新作の服。ガルミアは前年度人気1位の仕立て屋ブリントを追い抜き、トップデザイナーのひとりとして名を轟かせている。人気の理由は新商品を公募し斬新なデザインを発掘していることと、納期を絶対に延長しないこと。ただし、人気商品が多いため、模造品が数多く出回っているらしい。"
    }, 
    {
        "J1YX9kmM": "408002300", 
        "T7aEx3Mj": "純白の美しいローブ", 
        "VC9F3eJn": "純白の非常に美しいローブ。特殊な糸で作られており、装備することで、MPだけでなく、防御と精神、光属性耐性まで底上げしてくれる。非常に優秀な装備として誰もが欲しがる希少品だが、素材となる糸が貴重であるため、手に入れられる者は限られている。"
    }, 
    {
        "J1YX9kmM": "408002400", 
        "T7aEx3Mj": "プラチナで作られたローブ", 
        "VC9F3eJn": "耐久性の高いプラチナを散りばめたローブ。プラチナは比重が大きな金属ではあるが、職人による軽量加工が随所に施されているため、ほぼ重さを感じないほど身軽に動くことができる。難点があるとすれば価格面のみと言われ、その点で肩を落とす者がほとんどである。"
    }, 
    {
        "J1YX9kmM": "408002500", 
        "T7aEx3Mj": "竜の里の祭司がまとうローブ", 
        "VC9F3eJn": "竜の里の祭司がまとうローブ。その神々しい輝きは、大いなる赦しの象徴。この世に産まれた人間は、誰であっても様々な苦難を乗り越えねばならない。その過程における罪の大小や人種を問わず、一切を赦すという慈悲の精神を持つ者のみが着用を認められる。常時、神聖な力を放っており、邪の心を持つ者には触れることさえできない。"
    }, 
    {
        "J1YX9kmM": "408002600", 
        "T7aEx3Mj": "異界からもたらされた呪術士のローブ", 
        "VC9F3eJn": "異界“エオルゼア”からもたらされた呪術士用のローブ。ゆったりと余裕を持った作りや、上品でシックなデザインが特徴。エオルゼア救済を掲げる組織“暁の血盟”の一員であるララフェル族の男性呪術士が愛用していることでも知られている優れた一品。"
    }, 
    {
        "J1YX9kmM": "408002700", 
        "T7aEx3Mj": "異界の老師がまとっていたローブ", 
        "VC9F3eJn": "異界“スピラ”よりもたらされたローブ。大きく開いた胸元のデザインが特徴。異界スピラで広く信仰されているエボン教の四老師のひとりであり、グアド族の族長も務めていた男性が着ていたものであるという。"
    }, 
    {
        "J1YX9kmM": "408002800", 
        "T7aEx3Mj": "太陽の力を封じ込めたローブ", 
        "VC9F3eJn": "太陽の力を封じ込めたローブ。身に着けた者は燃え盛る天体の力を身に宿し、体中にみなぎる生気を感じるという。かつて、太陽のことを「天道様」と呼んで信仰した部族がおり、彼らが儀式のときに着用した装束だと伝えられている。"
    }, 
    {
        "J1YX9kmM": "408002900", 
        "T7aEx3Mj": "異界ルクセンダルクからもたらされた祈祷衣", 
        "VC9F3eJn": "異界ルクセンダルクからもたらされたローブ。風のクリスタルに仕える巫女が着ていたもので、“祈りの虹糸”と呼ばれる特殊な糸で織られている。世界を救うためクリスタル解放の旅を続けていた風の巫女は、齢1000年を優に超える老師にこの衣装を仕立ててもらったようだ。"
    }, 
    {
        "J1YX9kmM": "408003000", 
        "T7aEx3Mj": "異界ルクセンダルクからもたらされた服", 
        "VC9F3eJn": "異界ルクセンダルクからもたらされた服。カテゴリ上はローブに分類される。月から来た“魔王バスター”を名乗る女性が着用していたもので、落ち着いた色合いと大胆にあいたスリットが、エレガントでミステリアスな雰囲気を醸し出している。"
    }, 
    {
        "J1YX9kmM": "408003100", 
        "T7aEx3Mj": "とても丈夫に作られたローブ", 
        "VC9F3eJn": "特殊な素材で作られた、とても丈夫なローブ。癒しの魔法を操る僧侶などの聖職者は、戦闘では後方にいるのが普通である。しかしこのローブをまとっていた僧侶は、前線に出て積極的に戦うことが多かったという。"
    }, 
    {
        "J1YX9kmM": "408003200", 
        "T7aEx3Mj": "潜在能力を引き出す外套", 
        "VC9F3eJn": "オルデリオン出身の若き軍師が身にまとっている外套。装備者の潜在能力を引き出してくれるだけでなく、氷・水属性攻撃への耐性を大幅にアップしてくれる優れものである。気品あふれるデザインは着る者を選ぶが、その軍師はいとも簡単に着こなしているという。"
    }, 
    {
        "J1YX9kmM": "408003300", 
        "T7aEx3Mj": "グランシェルト軍の衛生兵がまとうローブ", 
        "VC9F3eJn": "グランシェルト軍の衛生兵がまとうローブ。過酷な環境下でも動きやすいよう随所に工夫がこらされている。特に、付属のポーチは多くの医薬品を収納できることから、利便性が高いと兵士たちの間で評判が良い。"
    }, 
    {
        "J1YX9kmM": "408003400", 
        "T7aEx3Mj": "魔人と呼ばれる女性が愛用しているマント", 
        "VC9F3eJn": "魔人と呼ばれる女性が愛用しているマント。身に着けるだけで魔力を高め、心に落ち着きをもたらす。幼い頃より過酷な運命に翻弄され、熾烈な戦いに身を投じてきた彼女にとって、力と安らぎを与えてくれるこのマントは自分を守ってくれる数少ない味方。魔人と呼ばれ恐れられるようになった今でも、手放せない相棒となっているようだ。"
    }, 
    {
        "J1YX9kmM": "408003500", 
        "T7aEx3Mj": "女神の加護を受けられるマント", 
        "VC9F3eJn": "信仰を司る女神の加護を受けられるマント。女神に仕えた古代の神官たちが、祈りを捧げながら織ったとされる特殊な生地を用いている。これに身を包んだ者は邪悪な闇の力にさらされようとも、決して折れない強い精神力を手に入れることができるという。"
    }, 
    {
        "J1YX9kmM": "408003600", 
        "T7aEx3Mj": "陰陽師の女の子が愛用するちゃんちゃんこ", 
        "VC9F3eJn": "陰陽師の女の子が愛用するちゃんちゃんこ。ファルム王国では広く防寒着として用いられている。「ちゃんちゃんこ」は「オフトン」や「ユタンポ」と並ぶ定番の人気商品で、地方によっては長寿のお祝いに贈られることもあるようだ。"
    }, 
    {
        "J1YX9kmM": "408003700", 
        "T7aEx3Mj": "陰陽師の家に代々伝わる狩衣", 
        "VC9F3eJn": "陰陽師の家に代々伝わる狩衣。ファルムの離島で織られる貴重な布で仕立てられており、着る者の様々な能力を高めてくれる。人心を惑わす悪霊と対峙する陰陽師の狩衣は特に手の込んだ逸品で、身に着けた者を光属性や闇属性の攻撃から守る効果も期待できるという。"
    }, 
    {
        "J1YX9kmM": "408003800", 
        "T7aEx3Mj": "異界の召喚士が着ていた服", 
        "VC9F3eJn": "異界“スピラ”よりもたらされた召喚士の服。異界スピラでの召喚士は世界に平和をもたらす存在として人々から深く敬愛されている。この服を着用していた召喚士は、年若くしてその重い使命を背負いながらも、周囲に心配をかけないよう常に明るく気丈に振る舞っていたという。"
    }, 
    {
        "J1YX9kmM": "408003900", 
        "T7aEx3Mj": "とある魔道士のローブ", 
        "VC9F3eJn": "ミシディアの賢者と呼ばれている女性魔道士のローブ。彼女は何らかの心境変化があったのか、今まで着ていた衣服を仕舞い、幼い頃に愛用していたローブを取り出してきたようだ。このローブに変わってからの彼女は、以前にも増して仲間を思いやるようになり、彼らを守るために新たな特技まで編み出したらしい。"
    }, 
    {
        "J1YX9kmM": "408004000", 
        "T7aEx3Mj": "ある銃修理工の孫娘が身に着けていたローブ", 
        "VC9F3eJn": "ある銃修理工の孫娘が身に着けていたローブ。ミシディア出身の魔道士だった父の形見の品。体格の小さな少女には大きすぎる代物だったが、裾を引きずって歩く彼女の姿は、孤独な職人であった祖父の心を大いに癒したという。"
    }, 
    {
        "J1YX9kmM": "408004100", 
        "T7aEx3Mj": "ダイヤの粒子を織り込んだローブ", 
        "VC9F3eJn": "ダイヤの粒子を織り込んだローブ。材料の布は、粉々に砕いたダイヤモンドから生成する特殊な繊維で作られており、傷つきにくく美しいこの貴石の特性がそのまま活かされている。ガラス粒子を使用した紛い物も出回っているが、本物と同じ防御性能はもちろんない。"
    }, 
    {
        "J1YX9kmM": "408004200", 
        "T7aEx3Mj": "妖精女王が愛用するドレス", 
        "VC9F3eJn": "妖精女王エレフィムが愛用するドレス。染料には不思議な森に咲く花々が用いられ、その様々な効能によって装備する者の身を護る。代々、妖精女王の衣服には、選び抜かれた上質な花がふんだんに使われるため、他の妖精族の服とは比較にならない性能を持つようだ。"
    }, 
    {
        "J1YX9kmM": "408004300", 
        "T7aEx3Mj": "君主が羽織る伝説のローブ", 
        "VC9F3eJn": "君主が羽織る伝説のローブ。歴史の転換点において、名君と呼ばれる者が身に着けていることがあるらしい。しかし、なぜか現存する物はひとつもないため、ただの噂とする歴史研究家も多い。その神秘性からか、ローブオブロードは世界の運命を左右する重大な試練を迎えている者のもとへ自然と渡っていくともいわれている。"
    }, 
    {
        "J1YX9kmM": "409000100", 
        "T7aEx3Mj": "鉄で作られた普通の篭手", 
        "VC9F3eJn": "戦士にとって武器を握るための腕は、非常に重要な部位である。いくら体の他の部分が健康であろうと、腕を負傷してしまえば、自慢の得物を握ることすらできなくなってしまう。敵もそれを狙って、わざと腕を攻撃してくることも多いため、守りは十分に固めるとよいだろう。この鉄の篭手は特殊な効果こそないが、安心感はある。"
    }, 
    {
        "J1YX9kmM": "409000200", 
        "T7aEx3Mj": "力の湧いてくる篭手", 
        "VC9F3eJn": "装着すると、力が湧いてくる篭手。装備者の攻撃を高めてくれる。燃えるような赤い色で、見ているだけで闘志がわいてくる。己の肉体を武器にする戦士たちが好んで使っているようだ。本来持っている力が大きいほど威力を発揮するアクセサリなので、そもそも力が強くない者が装備しても、あまり恩恵は得られないようだ。"
    }, 
    {
        "J1YX9kmM": "409000300", 
        "T7aEx3Mj": "力がみなぎる篭手", 
        "VC9F3eJn": "装着すると力がみなぎり、攻撃力が上がる不思議な篭手。装備者の攻撃力が高ければ高いほど、真価を発揮する恐ろしいアクセサリである。上昇値が装備する人間の攻撃力に依存するのは、この篭手が新たな力を授けるのではなく、個々の潜在能力を引き出しているからだといわれる。己の肉体を武器にする戦士たちを中心に愛用されている。"
    }, 
    {
        "J1YX9kmM": "409000500", 
        "T7aEx3Mj": "防御力が上がる篭手", 
        "VC9F3eJn": "ミスリルで作られた篭手。装備することで防御力が上がり、装備者が瀕死になると自動的にプロテスがかかる。篭手がどのように装備者の体力を把握しているのかについては、詳しいことはわかっていない。装備部位から伝わる脈拍や体温を感知しているのだという説もあれば、篭手自体に意思があるのだという説もあり、解明が待たれる。"
    }, 
    {
        "J1YX9kmM": "409000700", 
        "T7aEx3Mj": "銀で作られた腕輪", 
        "VC9F3eJn": "MPを高めてくれる、銀で作られた腕輪。元々MPが多い魔道士に装備させるのが一般的な活用法といえる。しかし、非常時のために簡単な白魔法を会得している戦士もおり、予備の回復手段を確保する目的で装備させることもできなくはない。それでも魔法の威力自体が上がるわけではないので、悩ましいところ。"
    }, 
    {
        "J1YX9kmM": "409000800", 
        "T7aEx3Mj": "金で作られた腕輪", 
        "VC9F3eJn": "金色に輝く美しい腕輪。装備するとMPがアップする。多くのMPを必要とするのは魔道士だけだと思われがちだが、決してそうではない。戦士たちが強力なアビリティを繰り出す際にも、MPは必要不可欠だからである。そのため、金の腕輪は幅広いジョブの人々が欲しがるが、素材が貴重で量産が難しく、ほとんど流通していない。"
    }, 
    {
        "J1YX9kmM": "409000900", 
        "T7aEx3Mj": "MPを高める神秘の腕輪", 
        "VC9F3eJn": "MPを高める神秘の腕輪。内側に刻まれた古代文字が装備者の潜在能力に働きかけ、眠っている力を引き出してくれるのだという。不可思議な力を秘めていることで知られる古代文字だが、丸写しにしただけでは効力を発揮しない。文字に力を宿すには特別な儀式を行う必要があるため、量産が難しい貴重品。"
    }, 
    {
        "J1YX9kmM": "409001000", 
        "T7aEx3Mj": "星の形をしたペンダント", 
        "VC9F3eJn": "毒を防いでくれるペンダント。星の形を象ったデザインで、その有用性から広く愛用されている。魔物の牙や爪の中には毒を持っているものもあるので、旅人達はお守り代わりにこのペンダントを首から提げていたりする。徐々にHPが削られていく毒は、旅や行軍の妨げになるため、あらかじめこれで予防しておくことが望ましい。"
    }, 
    {
        "J1YX9kmM": "409001100", 
        "T7aEx3Mj": "キラリと光る銀縁のメガネ", 
        "VC9F3eJn": "暗闇を防いでくれる銀縁のメガネ。暗闇状態になると、こちらの攻撃が敵に当たりづらくなってしまうので、戦闘では非常に不利になる。それを防ぐために開発されたのが、この銀縁メガネ。知的なイメージのある魔道士たちにはしっくりと似合い、たくましい戦士たちが身につけると、いつもとは印象が変わって、とても新鮮。"
    }, 
    {
        "J1YX9kmM": "409001200", 
        "T7aEx3Mj": "気を引き締めてくれるハチマキ", 
        "VC9F3eJn": "睡眠を防いでくれるハチマキ。生きるために眠りを必要とする生き物は多い。だからこそ、睡眠の誘惑を退けるのは非常に難しい。もうひと踏ん張りしなければならない、眠っている場合ではない、という働き者のために開発されたのが、このハチマキ。キリリと額に巻くことで気を引き締め、眠気など一瞬で吹き飛ばしてくれる。"
    }, 
    {
        "J1YX9kmM": "409001300", 
        "T7aEx3Mj": "純白のケープ", 
        "VC9F3eJn": "沈黙を防いでくれる、純白のケープ。いかに優れた魔道士だろうと、声を封じられてしまえば成す術がない。敵もそれを狙って沈黙効果のある攻撃を仕掛けてくることがあるため、あらかじめこれを装備しておくと心強い。攻撃ができないばかりか、回復手段まで封じられてしまうと、一気に戦況が覆されるので、警戒が必要だろう。"
    }, 
    {
        "J1YX9kmM": "409001400", 
        "T7aEx3Mj": "黒くシックなチョーカー", 
        "VC9F3eJn": "混乱を防いでくれる黒いチョーカー。頼もしい仲間を一瞬で最強の難敵に変貌させる、脅威の状態異常、混乱。特に攻撃力の高い戦士がかかってしまった場合は目も当てられない。仲間の強さを身を持って知ることのできる機会だが、総崩れ必至のため、混乱を仕掛けてくる敵がいる場合は、あらかじめこれを装備しておくといいだろう。"
    }, 
    {
        "J1YX9kmM": "409001500", 
        "T7aEx3Mj": "金で作られたアンクレット", 
        "VC9F3eJn": "石化を防いでくれる金色のアンクレット。石化にかかると文字通り体が石になってしまい、行動不能に陥ってしまう。敵の攻撃が激しい場合は、金の針やストナなどを使って治療することもままならない。更に、戦力が削られるだけでなく、全員が石化してしまった場合は即座に敗北になるため、誰か1人は石化対策をしておくと心強い。"
    }, 
    {
        "J1YX9kmM": "409001600", 
        "T7aEx3Mj": "可愛らしい天使を象ったイヤリング", 
        "VC9F3eJn": "天使が象られたイヤリング。装備することで聖なる加護が得られ、自然と生命力が湧いてくるようになる。更に装備者を闇の力から守り、MPまで底上げしてくれるなど、可愛らしいデザインながら非常に強力なアクセサリである。その性能の高さから多くの人々に探し求められているが、手にすることができた者はごくわずからしい。"
    }, 
    {
        "J1YX9kmM": "409001700", 
        "T7aEx3Mj": "命を守ってくれるアクセサリ", 
        "VC9F3eJn": "即死や石化といった致命的な攻撃から、装備者を守ってくれるアクセサリ。はめ込まれた宝珠が、死に至る攻撃をはじく役割をしてくれる。モンスターのなかには、一撃で命を奪うような攻撃や、生物を石に変えてしまう攻撃を持つものもおり、討伐には危険を伴う。このアクセサリを所持していれば、安全に戦うことができるだろう。"
    }, 
    {
        "J1YX9kmM": "409001800", 
        "T7aEx3Mj": "妖精が象られた指輪", 
        "VC9F3eJn": "暗闇と毒を完全に防いでくれる指輪。金色のリングに、妖精を象った装飾がついている。妖精は気まぐれで、人間に悪事を働いて楽しむことで知られているが、心を許した相手を献身的に守る一面もあるという。妖精は、庇護すると決めた人間に、装飾品を残していくとも伝えられており、その伝承をモチーフにして、この指輪が作られた。"
    }, 
    {
        "J1YX9kmM": "409001900", 
        "T7aEx3Mj": "美しい宝石がはめ込まれた指輪", 
        "VC9F3eJn": "マヒと石化を完全に防いでくれる不思議な指輪。はめ込まれた紫色の石には、状態異常を防ぐ力が込められている。マヒや石化にかかってしまうと、体の自由が奪われてしまい、敵の攻撃を一方的に受けることになるため、非常に危険。これらの状態異常を与えてくる敵が出る場所には、ぜひともこの指輪を装備していきたい。"
    }, 
    {
        "J1YX9kmM": "409002000", 
        "T7aEx3Mj": "炎の守りを少しだけ与える指輪", 
        "VC9F3eJn": "火属性のダメージを少しだけ軽減してくれる指輪。燃え盛る炎を思わせる石が埋め込まれている。この石は炎の力を弱める性質があるが、攻撃を完全に無効化したり、吸収するほどの力を持っているわけではない。あくまで威力を和らげる程度のものなのだが、敵の攻撃が苛烈を極める場合は、装備していると幾分か気持ちが楽になる。"
    }, 
    {
        "J1YX9kmM": "409002100", 
        "T7aEx3Mj": "炎の守りを与える指輪", 
        "VC9F3eJn": "火属性のダメージを軽減してくれる指輪。燃え盛る炎を思わせる石が埋め込まれている。この指輪に使われている石は、炎の指輪に用いられているものよりも強力で、炎の力をある程度和らげてくれる。しかし、やはり無効化や吸収はできないため、過信は禁物。炎の魔物が多く出没する地域で、真価を発揮することになるだろう。"
    }, 
    {
        "J1YX9kmM": "409002200", 
        "T7aEx3Mj": "より強力な炎の守りを与える指輪", 
        "VC9F3eJn": "火属性の攻撃をかなり軽減してくれる指輪。燃え盛る炎をモチーフにした台座に、赤い宝石がはめ込まれている。この指輪を装備していれば、苛烈な火属性の攻撃にも、余裕を持って対処することができるだろう。非常に強力なアクセサリだけに、手に入れるのは難しいが、その苦労に見合うだけの効果を発揮してくれるはずだ。"
    }, 
    {
        "J1YX9kmM": "409002300", 
        "T7aEx3Mj": "氷の守りを少しだけ与える指輪", 
        "VC9F3eJn": "氷属性のダメージを少しだけ軽減してくれる指輪。透き通った氷を思わせる石が埋め込まれている。この石は氷の力を弱める性質があるが、攻撃を完全に無効化したり、吸収するほどの力を持っているわけではない。装備すれば寒さに強くなるのでは、と考える者も少なくないが、残念ながらそのような特殊効果は確認されていない。"
    }, 
    {
        "J1YX9kmM": "409002400", 
        "T7aEx3Mj": "氷の守りを与える指輪", 
        "VC9F3eJn": "氷属性のダメージを軽減してくれる指輪。透き通った氷を思わせる石が埋め込まれている。この指輪に使われている石は、氷の指輪に用いられているものよりも強力で、氷の力をある程度和らげてくれる。しかし、やはり無効化や吸収はできないため、過信は禁物。属性耐性装備を行き先ごとに使い分けられると、旅はかなり楽になる。"
    }, 
    {
        "J1YX9kmM": "409002500", 
        "T7aEx3Mj": "より強力な氷の守りを与える指輪", 
        "VC9F3eJn": "氷属性の攻撃をかなり軽減してくれる指輪。氷の結晶をモチーフにした台座に、青い宝石がはめ込まれている。寒冷地には、氷属性の攻撃を得意とするモンスターが多い。雪原などで命を落とす原因のほとんどは、これらのモンスターに襲われた結果だとされる。この指輪で氷属性の攻撃を緩和できれば、寒冷地の旅も楽になるだろう。"
    }, 
    {
        "J1YX9kmM": "409002600", 
        "T7aEx3Mj": "雷の守りを少しだけ与える指輪", 
        "VC9F3eJn": "雷属性のダメージを少しだけ軽減してくれる指輪。きらめく稲光を思わせる石が埋め込まれている。この石は雷の力を弱める性質があるが、攻撃を完全に無効化したり、吸収するほどの力は持たない。装備すると、雷避けになるのではないかと考えた者もいたが、あくまで魔法の威力を軽減してくれるのみで、避けてはくれるわけではない。"
    }, 
    {
        "J1YX9kmM": "409002700", 
        "T7aEx3Mj": "雷の守りを与える指輪", 
        "VC9F3eJn": "雷属性のダメージを軽減してくれる指輪。きらめく稲光を思わせる石が埋め込まれている。この指輪に使われている石は、雷の指輪に用いられているものよりも強力で、雷の力をある程度和らげてくれる。しかし、やはり無効化や吸収はできないため、過信は禁物。装備しているとピリピリ痺れる感覚があるというが、錯覚である。"
    }, 
    {
        "J1YX9kmM": "409002800", 
        "T7aEx3Mj": "より強力な雷の守りを与える指輪", 
        "VC9F3eJn": "雷属性の攻撃をかなり軽減してくれる指輪。稲妻をモチーフにした台座に、黄色い宝石がはめ込まれている。世界のどこかには、常に雷鳴がとどろく山が存在するという。この指輪は、その山に登るための装備として開発されたといわれている。だが、その有用さゆえに、軍事利用されるようになるまで、さほど時間はかからなかった。"
    }, 
    {
        "J1YX9kmM": "409002900", 
        "T7aEx3Mj": "水の守りを少しだけ与える指輪", 
        "VC9F3eJn": "水属性のダメージを少しだけ軽減してくれる指輪。澄んだ雫を思わせる石が埋め込まれている。この石は水の力を弱める性質があるが、攻撃を完全に無効化したり、吸収するほどの力を持っているわけではない。これらの指輪はデザインも洗練されており、装飾品としても使えるため、魔道士を志す若者たちへのプレゼントとしても喜ばれる。"
    }, 
    {
        "J1YX9kmM": "409003000", 
        "T7aEx3Mj": "水の守りを与える指輪", 
        "VC9F3eJn": "水属性のダメージを軽減してくれる指輪。澄んだ雫を思わせる石が埋め込まれている。この指輪に使われている石は、水の指輪に用いられているものよりも強力で、水の力をある程度和らげてくれる。しかし、やはり無効化や吸収はできないため、過信は禁物。慌てて氷業の指輪と間違えないように気を付けなければならない。"
    }, 
    {
        "J1YX9kmM": "409003100", 
        "T7aEx3Mj": "より強力な水の守りを与える指輪", 
        "VC9F3eJn": "水属性の攻撃をかなり軽減してくれる指輪。清涼な水の流れをモチーフにした台座に、水色の宝石がはめ込まれている。水は生きとし生けるものに多くの恵みを与えてくれるが、一方であらゆるものを一瞬で飲み込む恐ろしさも併せ持つ。水棲のモンスターたちも凶暴なものが多いため、水辺に立ち寄る際にはこの指輪があると心強いだろう。"
    }, 
    {
        "J1YX9kmM": "409003200", 
        "T7aEx3Mj": "風の守りを少しだけ与える指輪", 
        "VC9F3eJn": "風属性のダメージを少しだけ軽減してくれる指輪。吹き抜ける清風を思わせる石が埋め込まれている。この石は風の力を弱める性質があるが、攻撃を完全に無効化したり、吸収するほどの力を持っているわけではない。高山には、風属性の攻撃を行う巨鳥も多い。この指輪があれば、彼らの縄張りの中でも多少は楽に立ち回れるだろう。"
    }, 
    {
        "J1YX9kmM": "409003300", 
        "T7aEx3Mj": "風の守りを与える指輪", 
        "VC9F3eJn": "風属性のダメージを軽減してくれる指輪。吹き抜ける清風を思わせる石が埋め込まれている。この指輪に使われている石は、風の指輪に用いられているものよりも強力で、風の力をある程度和らげてくれる。しかし、やはり無効化や吸収はできないので、過信は禁物。強風の中では身動きもしづらいため、軽減できるとかなり楽になる。"
    }, 
    {
        "J1YX9kmM": "409003400", 
        "T7aEx3Mj": "より強力な風の守りを与える指輪", 
        "VC9F3eJn": "風属性の攻撃をかなり軽減してくれる指輪。激しい風の流れをモチーフにした台座に、緑色の宝石がはめ込まれている。風といえば爽やかなイメージがあるものの、風属性の攻撃は、暴風でこちらを吹き飛ばしたり、鋭い真空の刃でダメージを与えてくるなど苛烈なものが多い。それらの猛攻に備えるには、この風神の指輪が最適だろう。"
    }, 
    {
        "J1YX9kmM": "409003500", 
        "T7aEx3Mj": "土の守りを少しだけ与える指輪", 
        "VC9F3eJn": "土属性のダメージを少しだけ軽減してくれる指輪。隆起する大地を思わせる石が埋め込まれている。この石は土の力を弱める性質があるが、攻撃を完全に無効化したり、吸収するほどの力を持っているわけではない。土属性の攻撃は、地面を震動させ地割れを引き起こすなど非常に強力なため、わずかでも軽減できるのはありがたい。"
    }, 
    {
        "J1YX9kmM": "409003600", 
        "T7aEx3Mj": "土の守りを与える指輪", 
        "VC9F3eJn": "土属性のダメージを軽減してくれる指輪。隆起する大地を思わせる石が埋め込まれている。この指輪に使われている石は、土の指輪に用いられているものよりも強力で、土の力をある程度和らげてくれる。しかし、やはり無効化や吸収はできないため、過信は禁物。洞窟など、地面の中に潜るときにあると、心強いかもしれない。"
    }, 
    {
        "J1YX9kmM": "409003700", 
        "T7aEx3Mj": "より強力な土の守りを与える指輪", 
        "VC9F3eJn": "土属性の攻撃をかなり軽減してくれる指輪。隆起する大地をモチーフにした台座に、橙色の宝石がはめ込まれている。この石は土業の指輪に使われているものよりも強力で、硬く重い岩による攻撃や、地割れ、砂嵐などから、装備者を守ってくれる。大地の力が強い場所を訪れる際には、この指輪を用意しておくと旅が非常に楽になる。"
    }, 
    {
        "J1YX9kmM": "409003900", 
        "T7aEx3Mj": "物理攻撃から守ってくれるリング", 
        "VC9F3eJn": "瀕死になると、自動でプロテスがかかる守りのリング。元々は、神々が遺したといわれる、装備するだけで物理攻撃を軽減するアクセサリを再現しようとして作られたもの。神の遺産には及ばないが、打たれ強くなれば、部隊が総崩れしにくくなり、反撃に転じやすくなる。激しい戦いの中でこそ、真価を発揮する装備といえる。"
    }, 
    {
        "J1YX9kmM": "409004000", 
        "T7aEx3Mj": "魔法攻撃から守ってくれるリング", 
        "VC9F3eJn": "瀕死になると、自動でシェルがかかる守りのリング。元々は、神々が遺したといわれる、装備するだけで魔法攻撃を軽減するアクセサリを再現しようとして作られたもの。大元となったアクセサリは、常にシェル状態でいられるようだが、このバリアリングは、まだ神の遺産と呼ばれるものの域には達しておらず、改良が待たれる。"
    }, 
    {
        "J1YX9kmM": "409004100", 
        "T7aEx3Mj": "回復力を高めてくれるリング", 
        "VC9F3eJn": "瀕死になると、自動でリジェネがかかる守りのリング。元々は、神々が遺したといわれる、装備するだけで回復力を高めるアクセサリを再現しようとして作られたもの。少しずつ体力が回復するので、打たれ強くはなるが、そもそも瀕死状態に追い込まれているため、持ちこたえているうちに速やかに回復し、体勢を立て直すとよいだろう。"
    }, 
    {
        "J1YX9kmM": "409004200", 
        "T7aEx3Mj": "常にシェル状態になる腕輪", 
        "VC9F3eJn": "銀色に輝く美しい腕輪。その輝きは月の光を思わせる。装備すると常にシェル状態になり、魔法攻撃から持ち主を守ってくれる。太古より存在する魔法具の1つで、長らく製法が判明しなかったことから、神々によって作られたものではないかとされてきた。しかし近年ようやく製法が解明され、徐々に生産されるようになった。"
    }, 
    {
        "J1YX9kmM": "409004300", 
        "T7aEx3Mj": "常にプロテス状態になる腕輪", 
        "VC9F3eJn": "金色に輝く美しい腕輪。その輝きは太陽の光に似ている。装備すると常にプロテス状態になり、物理攻撃から持ち主を守ってくれる。太古から存在しながら、長らく製法がわからない魔法具だったが、近年発見された文献によってようやく作成が可能になった。その文献には、強大な敵と戦うための装備品が多く記載されているという。"
    }, 
    {
        "J1YX9kmM": "409004400", 
        "T7aEx3Mj": "常にリジェネ状態になる指輪", 
        "VC9F3eJn": "天使の羽根をモチーフに作られた指輪。装備すると常にリジェネ状態になり、一定時間ごとに徐々にＨＰが回復する。この指輪をはじめ、数多くの強力な装飾品が古代の遺跡から発掘されている。世界各地に激戦の跡と思われる地形の変化が残されていることからも、古代の人々は常に戦いの中に身を置いていたということがわかる。"
    }, 
    {
        "J1YX9kmM": "409004500", 
        "T7aEx3Mj": "常にプロテス・シェル状態になる腕輪", 
        "VC9F3eJn": "白銀の輝きを放つ美しい腕輪。装備すると常にプロテスとシェル状態になり、物理と魔法両方の攻撃から持ち主を守ってくれる。この腕輪を生み出した古代の人々は、常に激しい戦いを繰り返していたようだ。古い文献や各地に残された激戦の跡からも、現在とは比べ物にならないほどの強大な力がぶつかり合っていたものと推測される。"
    }, 
    {
        "J1YX9kmM": "409004600", 
        "T7aEx3Mj": "奇跡のような守りをもたらす靴", 
        "VC9F3eJn": "物理攻撃を和らげるプロテスと、魔法攻撃を和らげるシェル、そしてHPが徐々に回復する効果を持つリジェネがかかる、まさに奇跡の靴。装備者をこれでもかというほど守ってくれる。しかし、全くダメージを受けないというわけではないので、油断は禁物。調子に乗って攻撃していると、いつの間にかピンチになってしまいかねない。"
    }, 
    {
        "J1YX9kmM": "409004800", 
        "T7aEx3Mj": "魔法の威力を高めるイヤリング", 
        "VC9F3eJn": "魔法の威力を高めてくれる不思議なイヤリング。これ自体が魔力の増幅装置となっている。たくさん装備すればそれだけ威力が上がるのではないかと考えた魔道士が、両耳にたくさんのイヤリングをぶら提げた結果、威力は増したものの魔法の制御ができず暴発したという事件があって以来、複数のイヤリングを装備することは禁じられた。"
    }, 
    {
        "J1YX9kmM": "409005000", 
        "T7aEx3Mj": "装備者の成長を促す魔法の卵", 
        "VC9F3eJn": "神の遺産とも呼ばれる不思議な卵。非常に珍しく、存在自体が伝説扱いされている。運よくこれを手にすることができた者は、戦い方のコツや、魔法や特技の知識への理解が早まり、グングン成長する。まさに反則級の宝具だが、楽をしようと思っている者には決して見つからず、真剣に修行に励む者の前にその姿を現すといわれている。"
    }, 
    {
        "J1YX9kmM": "409005400", 
        "T7aEx3Mj": "魔を退ける聖なる腕輪", 
        "VC9F3eJn": "邪悪なものを寄せつけない聖なる腕輪。これを装備すると、敵に襲われる確率が低下する。魔導の力を追い求め、全世界の支配を企んだとある異界の皇帝が、敵対していた組織との和平会談の際に、信頼の証として用意した至宝と同じ名と効力である。しかし、その後皇帝は結ばれた和解協定を反故にし、更に侵略を続けたと伝えられる。"
    }, 
    {
        "J1YX9kmM": "409005600", 
        "T7aEx3Mj": "癒しの音色を鳴らす鈴", 
        "VC9F3eJn": "心癒される音色を生み出す不思議な鈴。この音を聞きながら歩いていると、活力がみなぎり、少しずつ体力が回復する。どうやら鈴の音色で自然治癒力を高めているらしいが、詳しいことはわかっていない。タマなる者が一体何者なのかも不明で、もしかしたら人間ではなく、動物なのではないか？　という説が有力になりつつある。"
    }, 
    {
        "J1YX9kmM": "409005700", 
        "T7aEx3Mj": "どんなものでも盗み出す盗賊の腕輪", 
        "VC9F3eJn": "伝説の大盗賊が使っていたと伝えられる腕輪。どれほど警備が厳重だろうと、難攻不落の要塞であろうと、彼には何の問題もなかった。あっという間に忍び込み、目にもとまらぬ早業で、目的の宝を盗み出したといわれている。この腕輪を装備した者は、テクニックに磨きがかかり、狙った獲物をより容易に盗み出せるようになるという。"
    }, 
    {
        "J1YX9kmM": "409005900", 
        "T7aEx3Mj": "不屈の闘志が宿ったベルト", 
        "VC9F3eJn": "物理攻撃に対して反撃を行うようになるベルト。かつて不屈と呼ばれた男が身につけていたといわれるもの。彼は決して抜きんでて強いというわけではなかったが、相手のどんな攻撃にも倒れず、あきらめずに反撃を続け、結果として競り勝つスタイルを得意としていた。このベルトには、彼の不屈の精神が未だに宿っているとされる。"
    }, 
    {
        "J1YX9kmM": "409006000", 
        "T7aEx3Mj": "守りの壁を作り出すリング", 
        "VC9F3eJn": "瀕死になると、自動でプロテスとシェルがかかる守りのリング。物理攻撃と魔法攻撃の両方を装備者の手前で受け止め、緩和する壁を作り出す。打たれ強くはなるものの、瀕死状態になっているのは変わらないため、強力な攻撃を受ける前に素早く回復させることが望ましい。あくまで倒されないための保険と考え、頼りすぎないのが吉。"
    }, 
    {
        "J1YX9kmM": "409006100", 
        "T7aEx3Mj": "勇気がわいてくる指輪", 
        "VC9F3eJn": "装備すると物理攻撃力と魔法攻撃力が上がる指輪。装備者の心に眠っている勇気を奮い立たせ、力を増幅させる効果がある。そのため、心に勇気をまったく持たぬ者には効き目がないともいわれている。この指輪に象られている「獅子」は、勇敢さを象徴する動物として古くから親しまれており、紋章などに用いられることも多い。"
    }, 
    {
        "J1YX9kmM": "409006200", 
        "T7aEx3Mj": "肉体を極限まで強化するベルト", 
        "VC9F3eJn": "装備者のHPを底上げしてくれる不思議なベルト。筋肉を刺激し、肉体を活性化させることによって、本来以上の体力を得られるようになる。己の肉体を武器にする武道家たちが、より強靭な肉体を求めて開発したものだという。一時期、上半身裸で、腰にこのベルトのみのスタイルが一部で流行したが、現在では見かけなくなっている。"
    }, 
    {
        "J1YX9kmM": "409006300", 
        "T7aEx3Mj": "「たたかう」が2回攻撃になるスカーフ", 
        "VC9F3eJn": "「たたかう」が2回攻撃になる不思議なスカーフ。素早く連続攻撃を繰り出す姿が、ひらめく閃光を連想させることから、この名前がつけられた。装備者の瞬発力や敏捷性を高め、攻撃に入るまでの準備を通常よりも早く完了させるのだという。手数で敵を圧倒できる有用なアクセサリだが、発見例が少なく、希少価値が高い。"
    }, 
    {
        "J1YX9kmM": "409006400", 
        "T7aEx3Mj": "革製の薄手の小手", 
        "VC9F3eJn": "攻撃とHPが上昇する小手。武骨な作りだが、見た目よりも効果を重視する傭兵たちに人気がある。傭兵たちは、報酬さえもらえれば、どんな陣営にも属し、どんな任務でも行う。主君や正義のために戦うナイトたちは、彼らに顔をしかめるが、戦いの何に価値を見出すかは人それぞれであり、それが“金”だという者もいるのである。"
    }, 
    {
        "J1YX9kmM": "409006500", 
        "T7aEx3Mj": "チャンピオンにこそ相応しいベルト", 
        "VC9F3eJn": "装備すると体に力がみなぎる異界のベルト。手に入れることが非常に難しいうえに、チャンピオンの名に相応しい強さを持った者しか有効に使うことができない。己の拳1つで戦う者には、さらなる恩恵を与えるともいわれている。神々と人間たちとの神話が語られる異界にも、このベルトを手にして戦ったヒーローがいたらしい。"
    }, 
    {
        "J1YX9kmM": "409006600", 
        "T7aEx3Mj": "魔力を引き出すアクセサリ", 
        "VC9F3eJn": "装備者の中に眠っている魔力を引き出してくれる、異界で作られたアクセサリ。魔道士の中でも、指導者に選ばれるような優秀な者のために作られたものなので、元々強い魔力を持っている人物でなければ効果はあまり得られないようだ。異界のとある神話には、これを手にして仲間と共に過酷な運命に抗った少女のことが書かれている。"
    }, 
    {
        "J1YX9kmM": "409006700", 
        "T7aEx3Mj": "稀に奇跡を起こすサイコロ", 
        "VC9F3eJn": "この世界には存在しない物質で作られた、異界のサイコロ。とある書物によれば、モンスターの攻撃を受けたにも関わらず無傷ですむという出来事が何件か報告され、調べてみるとその奇跡を体験した者はみんな、この10面ダイスを持ち歩いていたという。そのため幸運のお守りとして人気になり、異界でも手に入りづらくなったようだ。"
    }, 
    {
        "J1YX9kmM": "409006800", 
        "T7aEx3Mj": "力がわいてくるお守り", 
        "VC9F3eJn": "この世界には存在しない物質で作られた、異界のお守り。これを装備すると心が奮い立ち、力がみなぎってくるという。また、ある書物には、神が定めた運命に抗った勇敢な異界の戦士たちが所持していたものだという記述がある。このタリスマンを持つことで力がみなぎるのは、彼らの想いや力が宿っているからかもしれない。"
    }, 
    {
        "J1YX9kmM": "409006900", 
        "T7aEx3Mj": "偉大な忍者の小手", 
        "VC9F3eJn": "防御と精神を安定させてくれるほか、敵のふところを狙いつつ、同時にダメージも与える「ぶんどる」が使用可能になる小手。偉大な忍者“半蔵”の持ち物だったとされる。半蔵には謎が多く、年齢や容姿、性別までも文献によって異なる。現在では、半蔵という名は個人名ではなく、代々継承されるものだったのだろうと考えられている。"
    }, 
    {
        "J1YX9kmM": "409007000", 
        "T7aEx3Mj": "正体不明の遺物", 
        "VC9F3eJn": "遥か異界“オリエンス”からもたらされた謎の物質。人々に忘れ去られた旧世代の遺跡に眠っていたものだと伝えられており、装備すると攻撃と防御、さらにHPが上昇する。元の世界はもちろん、こちらの世界でも解析不能の物質であるため、どのような力が作用して肉体を強化してくれるのかについてはわかっていない。"
    }, 
    {
        "J1YX9kmM": "409008000", 
        "T7aEx3Mj": "能力を引き出す異界のグローブ", 
        "VC9F3eJn": "異界からもたらされたグローブ。装備すると、攻撃、防御、魔力、精神の値がアップするという優れもの。このグローブが元々存在していた異界では、“すっぴん”と呼ばれる道を極めた者だけに贈られる装備だったと伝えられている。己の生まれ持った能力だけを頼りに、ひたすら愚直に戦い抜いた証だったという。"
    }, 
    {
        "J1YX9kmM": "409008100", 
        "T7aEx3Mj": "異界に伝わる由緒正しき小手", 
        "VC9F3eJn": "異界よりもたらされた小手。装備すると、攻撃力と魔力が上昇し、さらに「にとうりゅう」が可能になる。数多の物語に語られる伝説の一族“源氏”に代々受け継がれてきたものだとされる。この小手の他にも源氏の名を冠した装備品が複数存在するが、現在ではあちこちに散らばってしまっており、すべて集めるのは至難の業だろう。"
    }, 
    {
        "J1YX9kmM": "409008200", 
        "T7aEx3Mj": "体力を増強してくれる異界の装置", 
        "VC9F3eJn": "装備者のHPと防御力を上昇させてくれる装置。微弱な電気刺激によって肉体を活性化しているようだが、具体的にどのような仕組みなのかは不明である。異界“オリエンス”に存在する、とある国で作られたものらしい。これほどの性能を誇る装備品が普通に店で販売されているということからも、異界の機械技術の高さがうかがえる。"
    }, 
    {
        "J1YX9kmM": "409008300", 
        "T7aEx3Mj": "水神の加護を受けたアミュレット", 
        "VC9F3eJn": "オルデリオン地方で見られるアミュレット。澄んだ水で清めた石に、水神を象った細工を施したもの。身につけると水神が災いから守ってくれると信じられている。オルデリオンではごく一般的なお守りであり、土産物としても有名。水神はオルデリオンを象徴する存在であることから、愛国心の強い兵士たちを中心に人気が高い。"
    }, 
    {
        "J1YX9kmM": "409008400", 
        "T7aEx3Mj": "ある地方に古くから伝わるお守り", 
        "VC9F3eJn": "オルデリオン地方に伝わる由緒正しきお守り。古くから、大切な人が大きな戦いや長い旅に出る際に持たせるものとされてきた。複数の手順を踏んで作成する必要があり、完成させるまでに手間と時間がかかることから、現在ではほとんど作られなくなっている。作り手の祈りが強ければ強いほど、持ち主を守る力が高まると信じられている。"
    }, 
    {
        "J1YX9kmM": "409008500", 
        "T7aEx3Mj": "雷神と呼ばれる男が剣技の真髄を記した巻物", 
        "VC9F3eJn": "異界の物語において“雷神”と呼ばれた男が記した剣技書。伯爵の位にあり、南天騎士団の団長を務めていたその男は、全ての剣技を修めた、誰からも尊敬される人格者だった。だが、その“雷神”でさえ、戦争という大きな流れには抗いきれなかったという。この書物には、剣の強さと弱さを誰よりも知っていた男の真髄が記されている。"
    }, 
    {
        "J1YX9kmM": "409008600", 
        "T7aEx3Mj": "魔法の理解が深まる帽子型のアクセサリー", 
        "VC9F3eJn": "身に着けると魔法の理解が深まる不思議な帽子型のアクセサリー。グリモアと呼ばれる古代魔術書の神秘を多数記憶しており、魔力が高まるだけでなく敵対者の情報を“みやぶる”ことを可能にする。帽子の形をしているが、頭にかぶる必要性はなく、小物としてベルトにくくりつけたり、紐を通して持ち歩くだけでも効果があるようだ。"
    }, 
    {
        "J1YX9kmM": "409008700", 
        "T7aEx3Mj": "君主の名を持つ指輪", 
        "VC9F3eJn": "装備すると攻撃力・防御力・魔力・精神が上がる指輪。国の頂点である王の座に就くためには、能力とカリスマ性だけでなく野心や目標がなくてはならない。この指輪はそういった向上心に反応し、あらゆる力を高めるという。かつて大国をけん引する君主が愛用していたことにちなんで、このリングを身に着ける権力者もいるという。"
    }, 
    {
        "J1YX9kmM": "409008800", 
        "T7aEx3Mj": "支配者の名を持つ指輪", 
        "VC9F3eJn": "古の時代、多くの大陸を支配した男が、腕の良い鍛冶職人に作らせた指輪。特殊な刻印が施されており、装備するとHP・MP・攻撃力・魔力を上げる効果を持つ。無数の国を手にした男は飽くなき支配欲に突き動かされ侵略を繰り返し、男が新たに踏んだ地には例外なく国旗が立てられた。旗の中央には、この指輪が描かれていたという。"
    }, 
    {
        "J1YX9kmM": "409008900", 
        "T7aEx3Mj": "統治者の名を持つ指輪", 
        "VC9F3eJn": "賢王の一族と呼ばれた人々にのみ作成法が伝えられてきた指輪。装備すると体の内側から力が溢れ、攻撃力と魔力が大きく高まる。歴史家によれば、賢王の一族が滅びたのは、この指輪の作成法を守り切ることができなかったからだという。実際に、この指輪の作成方法が出回るようになった頃、賢王の一族の血脈は途絶えている。"
    }, 
    {
        "J1YX9kmM": "409009000", 
        "T7aEx3Mj": "超越する者の名を持つ指輪", 
        "VC9F3eJn": "限界を超える能力を引き出すことを夢見た緑魔道士が、生涯を賭して考案した魔法の指輪。その緑魔道士は、魔法やアイテムを作成する際に得られる不思議な3種の宝石を研究し、この指輪を生み出したが、“装備するだけで全能力が飛躍的に高まる”というあまりの性能を恐れ、作成方法と共に封印したと伝えられている。"
    }, 
    {
        "J1YX9kmM": "409009100", 
        "T7aEx3Mj": "険しい山さえ踏破できるブーツ", 
        "VC9F3eJn": "山歩きに特化した頑丈なブーツ。装着すると羽が生えたかのように身軽になり、いざという時の逃げ足も速くなるという。“ゲルミナス”は大変険しいとされる異界の霊峰で、このブーツはそのような危険な山岳地帯でも楽々歩けることを売りにしている。ただ、1点ずつ時間をかけて手作りされるため、入手が難しい貴重品である。"
    }, 
    {
        "J1YX9kmM": "409009200", 
        "T7aEx3Mj": "魔導力を増大させる特殊装置", 
        "VC9F3eJn": "とある科学者が開発したバイザー状の装置。装着した者の潜在能力を引き出し、増幅させる効果がある。本来は、特殊な処置を施した魔導アーマー搭乗者を制御し、忠実な戦士として使役する目的で作られたもののようだ。この装置単体では、装備者を意のままにあやつることはできないため、着用しても問題はない。"
    }, 
    {
        "J1YX9kmM": "409009300", 
        "T7aEx3Mj": "炎を軽減する魔物の爪", 
        "VC9F3eJn": "装備すると、火属性耐性が上がる魔物の爪。一般的に巨大とされる魔物たちの爪よりも数倍大きく、その先に触れるだけで怪我をするほど鋭い。突如現れた謎の存在“ダークイフリート”が残したものだが、あの存在と幻獣イフリートの関係は不明。わかっているのは、この爪が非常に強い力を秘めていることだけである。"
    }, 
    {
        "J1YX9kmM": "409009400", 
        "T7aEx3Mj": "異界からもたらされた賢人の幻術足防具", 
        "VC9F3eJn": "異界“エオルゼア”からもたらされた賢人の幻術足防具。エオルゼア救済を掲げる組織“暁の血盟”の一員である、ミコッテ族の賢人が着用していることで知られる。ブーツ集めを好む彼女の趣味の良さがうかがえる逸品。"
    }, 
    {
        "J1YX9kmM": "409009500", 
        "T7aEx3Mj": "異界からもたらされた不思議な指輪", 
        "VC9F3eJn": "異界“エオルゼア”からもたらされた不思議な指輪。エオルゼアで著名な彫金師が作り上げた奇跡の一品。"
    }, 
    {
        "J1YX9kmM": "409009600", 
        "T7aEx3Mj": "異界からもたらされた賢人の剣術手防具", 
        "VC9F3eJn": "異界“エオルゼア”からもたらされた賢人の剣術手防具。エオルゼア救済を掲げる組織“暁の血盟”の一員である、ヒューラン族の賢人が着用していたことで知られる。"
    }, 
    {
        "J1YX9kmM": "409009700", 
        "T7aEx3Mj": "より高く飛ぶための篭手", 
        "VC9F3eJn": "装備することで、通常のジャンプよりも強力な「ハイジャンプ」を使用できるようになる篭手。より高いジャンプを実現するために軽量化され、槍をしっかりと握れるように指先の可動性にも富む。竜騎士を目指す戦士たち垂涎の品で、ドラゴン由来の素材を使った装備品とともに人気が高い。"
    }, 
    {
        "J1YX9kmM": "409009800", 
        "T7aEx3Mj": "「れんぞくま」が使用できるアクセサリ", 
        "VC9F3eJn": "装備することで、「れんぞくま」が使用できるようになる不思議なアクセサリ。特殊な訓練を積まなくても魔法を2回連続で放てるようになることから、世界中の魔道士たちに探し求められている。“サマサ”は、遥か異界に存在する魔道士の末裔たちが暮らす村の名だが、このアクセサリと関わりがあるかどうかはわかっていない。"
    }, 
    {
        "J1YX9kmM": "409009900", 
        "T7aEx3Mj": "様々なアイテムが収納できる異界のポーチ", 
        "VC9F3eJn": "異界で作られたポーチ。脚部に装着するタイプで、移動や戦闘の邪魔にならないサイズながら、実に様々なアイテムを収納できる優れた逸品。異界スピラでは、機械の扱いに長けた“アルベド族”の少女がこのポーチを所有しており、ポーチから取り出した複数のアイテムを調合し、より強力なアイテムを生み出していたという。"
    }, 
    {
        "J1YX9kmM": "409010000", 
        "T7aEx3Mj": "思い出の詰まった異界の結婚指輪", 
        "VC9F3eJn": "異界“イヴァリース”よりもたらされた指輪。シンプルかつ上品なデザインで、とある王家の王女が結婚指輪として身につけていたものだという。彼女の祖国は、強大な力を持つアルケイディア帝国に蹂躙され、その支配下に置かれることになった。この指輪は王女にとって亡き夫の形見であり、過去を象徴する品でもある。"
    }, 
    {
        "J1YX9kmM": "409010100", 
        "T7aEx3Mj": "飛竜の角を加工したアクセサリ", 
        "VC9F3eJn": "飛竜の力が宿る角を加工したアクセサリ。装備すると「ジャンプ」が使用可能になる。ジャンプはその名の通り、空高く飛び上がり上空から勢いよく降下して敵へ大きなダメージを与える技。これは、訓練された飛竜と心を通わせ、その背に乗って空を自在に飛ぶ「竜騎士」が得意とする技でもある。"
    }, 
    {
        "J1YX9kmM": "409010200", 
        "T7aEx3Mj": "水晶でできた髑髏", 
        "VC9F3eJn": "水晶でできた神秘的な髑髏。ロマンを求める若き冒険家が、とある古代遺跡で発見したもの。精巧な作りをしている一方で、加工された痕跡はなく、誰がどのようにして作り出したのかは謎に包まれている。古代の書物には、水晶製の髑髏は世界にいくつも存在するとの記述があるが、今の所これ以外は発見されていない。"
    }, 
    {
        "J1YX9kmM": "409010300", 
        "T7aEx3Mj": "不思議な力の宿るエルフの手袋", 
        "VC9F3eJn": "エルフたちに代々伝わる技術で作られたグローブ。シンプルかつ洗練されたデザインで、狩りや戦闘を行う際にも、手を守り、武器を落としづらくするなど実用性にも優れる。エルフたちは自然と共生し、様々な力を借り受けることに長けた種族であるため、身に着けるものにも不思議な力が宿っている場合が多い。"
    }, 
    {
        "J1YX9kmM": "409010400", 
        "T7aEx3Mj": "グランシェルトの騎士の記章【レイン装備時、特定のアビリティが発動】", 
        "VC9F3eJn": "グランシェルトの騎士であることを示すしるし。王国騎士団に所属する者のみが装着を許される。グランシェルトの騎士になるためには、剣の腕だけでなく、自らの信じる正義を貫き、弱き者の助けとなる、人としての強さが求められる。だからこそ、グランシェルトの記章は優れた騎士の証として世界各地に知れ渡っているのである。【レイン装備時、特定のアビリティが発動】"
    }, 
    {
        "J1YX9kmM": "409010500", 
        "T7aEx3Mj": "グランシェルトの騎士の記章【ラスウェル装備時、特定のアビリティが発動】", 
        "VC9F3eJn": "グランシェルトの騎士であることを示すしるし。王国騎士団に所属する者のみ着用が許される。グランシェルトの若者たちにとって、優れた剣の腕と、自らの信念を貫く“騎士”は、憧れの存在である。この記章を身につけるということは、グランシェルトの騎士として恥じぬよう生きるという決意の表れでもある。【ラスウェル装備時、特定のアビリティが発動】"
    }, 
    {
        "J1YX9kmM": "409010600", 
        "T7aEx3Mj": "美しい花の髪飾り【フィーナ装備時、特定のアビリティが発動】", 
        "VC9F3eJn": "薄桃色をした大輪の花をかたどった髪飾り。まるで本物の花のように瑞々しく、女性の髪を美しく彩る。手触りも生花によく似ており、装備者の魔力が高まるほど、鮮やかに花開くなど、不思議な力を宿しているようだ。本来の持ち主であるフィーナが身につけた場合にのみ、特殊な効果を発揮することも確認されている。【フィーナ装備時、特定のアビリティが発動】"
    }, 
    {
        "J1YX9kmM": "409010700", 
        "T7aEx3Mj": "異界よりもたらされた髪飾り", 
        "VC9F3eJn": "異界“ヴァナ・ディール”よりもたらされた美しい髪飾り。装備することで、魔力が大きく高まる。このアクセサリが元々存在していた異界では、優れた彫金の腕を持つ人々が、風のクリスタルとゴールドインゴットを合成して作り出しているという。"
    }, 
    {
        "J1YX9kmM": "409010800", 
        "T7aEx3Mj": "異界よりもたらされたアクセサリ", 
        "VC9F3eJn": "異界“ヴァナ・ディール”よりもたらされた、喉や首を守るためのアクセサリ。装備することで、徐々にMPが回復するという不思議な力を秘めている。"
    }, 
    {
        "J1YX9kmM": "409010900", 
        "T7aEx3Mj": "魔力を宿した異界の札", 
        "VC9F3eJn": "異界“ヴァナ・ディール”よりもたらされた、不思議な力を秘めた札。装備することで、魔力と火、光、闇の3属性の耐性がアップする。"
    }, 
    {
        "J1YX9kmM": "409011000", 
        "T7aEx3Mj": "記念日を祝うためのリング", 
        "VC9F3eJn": "記念日を祝うために作られた特別なリング。特別な日を迎えられたことへの感謝の想いが込められた逸品。ただの記念品ではなく、ささやかではあるが、特殊な力が宿っている。"
    }, 
    {
        "J1YX9kmM": "409011100", 
        "T7aEx3Mj": "魔力を高める不思議な手袋", 
        "VC9F3eJn": "手触りがクセになる不思議な手袋。装備するとHPとMPが少しアップする。装備者が魔法を唱えると、甲に装飾された紋様が光って威力を補佐する。かつて、魔法の才能がない少年がこの手袋をはめて、生まれて初めての魔法を体験した。少年はその感動を胸に大人へと成長し、魔法研究・解析の第一人者として大きく貢献したという。"
    }, 
    {
        "J1YX9kmM": "409011200", 
        "T7aEx3Mj": "プロデューサー着用の伊達メガネ", 
        "VC9F3eJn": "とある世界でプロデューサーが着用しているらしいメガネ。実は伊達メガネでレンズはない。トレードマークとしての役割が強いようで、デスクワーク中は着用していない場合も多いが、人前に出る際は忘れずに身につけていたという。レンズはないものの、装着者の目を守る特殊な力が宿っている。"
    }, 
    {
        "J1YX9kmM": "409011300", 
        "T7aEx3Mj": "ボダイジュの実を108つづって作った数珠", 
        "VC9F3eJn": "異界“イヴァリース”よりもたらされた不思議な腕輪。ボダイジュと呼ばれる木の実をつづって作られたもの。イヴァリースにおいては、どんな職業の人間でも身につけることができる優れた腕輪として知られていた。こちらの世界では少々特性が異なるようだが、装備すると攻撃と魔力が上昇するという強大な力を秘めている。"
    }, 
    {
        "J1YX9kmM": "409011400", 
        "T7aEx3Mj": "異界よりもたらされたマント", 
        "VC9F3eJn": "このマントは、モグたちみんなの憧れの一品だクポ！モグたちの王様がつけているマントと、同じ素材で作られているらしいクポ。王様御用達の職人さんが作った高級品で、モグたちにはとてもじゃないけど手が出せないクポ～！どんな感触なのクポ？さらさらクポ？それとも、つるつるクポ？モグも一度でいいからつけてみたいクポ～。"
    }, 
    {
        "J1YX9kmM": "409011500", 
        "T7aEx3Mj": "厄除けの小さなお守り", 
        "VC9F3eJn": "厄除けの小さなお守り。首飾りとして身に着けるのが主流だが、武器や防具のワンポイントにぶら下げる冒険者も多い。地域ごとに様々なタイプがあり、愛国心の強いオルデリオンでは水神を象ったアミュレットが人気であるように、地方色豊かなアクセサリー。"
    }, 
    {
        "J1YX9kmM": "409011600", 
        "T7aEx3Mj": "属性攻撃を軽減する妖しい外套", 
        "VC9F3eJn": "妖術師と呼ばれた男が使っていたという逸話があるマント。その男は、自身の魔力を高める快楽に取りつかれ、魔道士たちの間では禁忌とされる呪法にまで手を出すようになり、異端者の烙印を押されることとなった。人前から姿を消した彼は、他の魔道士たちを憎み、魔法の力を弱める装備を自ら生み出し、身につけていたという。"
    }, 
    {
        "J1YX9kmM": "409011700", 
        "T7aEx3Mj": "異界の古代人のイヤリング", 
        "VC9F3eJn": "異界で記憶を喪失していた青年が身に着けていたイヤリング。古代人の生き残りだったその青年は、記憶を失ってはいたものの、戦闘技術には非常に長けており、一時的に共に旅をすることになった光の戦士たちの窮地を幾度も救ったという。彼の想いが詰まったこのイヤリングを装備すると、力がみなぎってくるといわれている。"
    }, 
    {
        "J1YX9kmM": "409011800", 
        "T7aEx3Mj": "異界からもたらされた真紅の小手", 
        "VC9F3eJn": "異界からもたらされた真紅の小手。この小手が元々存在していた異界では、恐るべき強さを持つドラゴンたちを討伐することで稀に手に入る貴重品として知られており、謎多き“たまねぎ剣士”のみが装備可能だったとされる。不思議な力は世界を超えても健在で、装備者に加護を与えるとされている。"
    }, 
    {
        "J1YX9kmM": "409011900", 
        "T7aEx3Mj": "A ring handed down through the Lucii royal family.", 
        "VC9F3eJn": "A ring from a far away world. Handed down through the royal family of the magical nation that possesses the lone crystal in their world, it is said to have been given to humans long ago by the gods at the same time they were given the crystal. A long line of Lucian kings have used this ring to draw upon the power of the crystal, using it for ages to protect their country."
    }, 
    {
        "J1YX9kmM": "409012000", 
        "T7aEx3Mj": "アオアシラの素材から作られた防具", 
        "VC9F3eJn": "異界からもたらされた腕防具。異界に棲息する“アオアシラ”というモンスターの素材から作られたもの。アオアシラは、頭部や背中が硬い甲殻で覆われており、別名“青熊獣”とも呼ばれる。"
    }, 
    {
        "J1YX9kmM": "409012100", 
        "T7aEx3Mj": "ラギアクルスの素材から作られた防具", 
        "VC9F3eJn": "異界からもたらされた腕防具。異界に棲息する“ラギアクルス”というモンスターの素材から作られたもの。ラギアクルスは、長い首を持つ巨大な水棲モンスターで、その獰猛さから異界の人々に恐れられているという。"
    }, 
    {
        "J1YX9kmM": "409012200", 
        "T7aEx3Mj": "イビルジョーの素材から作られた防具", 
        "VC9F3eJn": "異界からもたらされた腕防具。異界に棲息する“イビルジョー”というモンスターの素材から作られたもの。イビルジョーは首元まで裂けた巨大な口と無数の棘に覆われた顎をもつモンスター。この棘は口外にまで発達した牙であり、この防具にも素材由来の鋭い突起がみられる。"
    }, 
    {
        "J1YX9kmM": "409012300", 
        "T7aEx3Mj": "古代文明と結晶の秘力を宿した防具", 
        "VC9F3eJn": "異界からもたらされた腕防具。古代文明と結晶の秘力を宿しており、ときおり青い光を放っている。多くの仲間たちと共闘し、見事強大な力を持ったモンスターを討ち果たした者のみが手にできるものだという。"
    }, 
    {
        "J1YX9kmM": "409012400", 
        "T7aEx3Mj": "ギギネブラ劇毒種の素材から作られた防具", 
        "VC9F3eJn": "異界からもたらされた腰防具。異界に棲息する“ギギネブラ劇毒種”というモンスターの素材から作られたもの。水属性のギギネブラ劇毒種の素材から作られただけあって、水属性の攻撃に対する耐性を備えている。"
    }, 
    {
        "J1YX9kmM": "409012500", 
        "T7aEx3Mj": "ラングロトラの素材から作られた防具", 
        "VC9F3eJn": "異界からもたらされた腰防具。異界に棲息する“ラングロトラ”というモンスターの素材から作られたもの。ラングロトラは“赤甲獣”とも呼ばれるモンスターで、この防具にも鮮やかな赤い色をした甲殻が使用されている。"
    }, 
    {
        "J1YX9kmM": "409012600", 
        "T7aEx3Mj": "特別な日に便利な長くて優美な手袋", 
        "VC9F3eJn": "特別な日に便利な長くて優美な手袋。制作過程で白魔法と黒魔法をかけられており、着用者の魔法攻撃と魔法防御をアップする。"
    }, 
    {
        "J1YX9kmM": "409012800", 
        "T7aEx3Mj": "そよかぜを思わせる緑色のマント", 
        "VC9F3eJn": "さわやかなそよかぜを思わせる、緑色のマント。マント自体が非常に軽く、装備した者自身も身軽になったかのように感じられる不思議な効果がある。軽さだけでなく、動きやすさに重点を置いて作られており、装備者の体の動きを妨げることがない。そのため、敵の攻撃を避けやすくなるとされている。"
    }, 
    {
        "J1YX9kmM": "409012900", 
        "T7aEx3Mj": "人気の化粧品会社が発売したルージュ", 
        "VC9F3eJn": "人気の化粧品会社「光の妖精」が発売した魔法のルージュ。限定品であるため貴族の女性でも手にできず、仕入れと品切れがほぼ同時に起こるほどの希少品。注意点として、男性が女性へ口紅を贈る場合「その口紅をつけて自分に口づけしてほしい」という意味になるため、異性間での贈り物はよく考え、慎重な判断をもって臨むべきである。"
    }, 
    {
        "J1YX9kmM": "409013000", 
        "T7aEx3Mj": "レイブンの一員として認められた証", 
        "VC9F3eJn": "義賊集団シャドウレイブンの一員として認められた証となる文書。入団希望者へ秘密裏に依頼を出し、結果の成否ではなく過程において高い評価を得た者に発行される。彼らが少数にも関わらず各地に貸金庫の支部を持つのも、証を手にできるほどの精鋭であるからに他ならない。証の最後には三代目リーダーシェイドのサインが入っている。"
    }, 
    {
        "J1YX9kmM": "409013100", 
        "T7aEx3Mj": "伝説の義賊が身に着けていた漆黒のマント", 
        "VC9F3eJn": "伝説の義賊が身に着けていた漆黒のマント。男は義憤から立ち上がり、私利私欲を貪る者や権力を悪用する者を標的として宝を奪い、貧民に施していった。弱者を助ける怪盗として闇夜を駆け抜け、マントをはためかせる鴉のようなシルエットを指して、大衆は男のことをレイブンと呼んだ。"
    }, 
    {
        "J1YX9kmM": "409013200", 
        "T7aEx3Mj": "持ち主を守護する装飾ナイフ", 
        "VC9F3eJn": "異界の伝承に登場する装飾ナイフ。刀身は優雅に波うち、装飾品として扱われることが多い。持ち主を守護する不思議な力があり、過酷な旅に赴く戦士たちが好んで身に着けるという。加護の力が生み出されるメカニズムは未だ解明されていないが、材料のいん石が力を及ぼしていることは間違いないだろう。"
    }, 
    {
        "J1YX9kmM": "409013300", 
        "T7aEx3Mj": "聖王家に受け継がれる指輪", 
        "VC9F3eJn": "異界の伝承に登場する聖王遺物のひとつで、聖王家に受け継がれてきた貴重な指輪。ひとたび身につければ、戦の疲れは吹き飛び、薄れゆく意識を現実に引き戻してくれる。王家の子孫を守る素晴らしい力であるが、この指輪の役目はそれだけではないという説もある。魔王殿の奥深くに、その謎の真相が隠されているようだ。"
    }, 
    {
        "J1YX9kmM": "409013400", 
        "T7aEx3Mj": "特別な日に便利な長くて優美な手袋", 
        "VC9F3eJn": "特別な日に便利な長くて優美な手袋。制作過程で白魔法と黒魔法をかけられており、着用者の魔法攻撃と魔法防御をアップする。"
    }, 
    {
        "J1YX9kmM": "409013500", 
        "T7aEx3Mj": "異界よりもたらされた量産型の防具", 
        "VC9F3eJn": "遥か異界よりもたらされた防具。異界に存在する巨大企業“神羅カンパニー”が開発したものである。“神羅カンパニー”は“魔晄炉”という施設によって都市へ魔晄エネルギーを供給することで大きく成長した企業とされているが、都市基盤整備や宇宙開発など事業を幅広く展開しており、様々な装備の開発も行っていたようだ。"
    }, 
    {
        "J1YX9kmM": "409013600", 
        "T7aEx3Mj": "武に秀でた者が巡り合う幻の籠手", 
        "VC9F3eJn": "才能を持つ剣士の元へ、運命的に巡り寄る幻の籠手。手の甲側は恐ろしく頑丈でありながら、関節部は柔らかな皮革素材が用いられており、厳しい雪中戦でも難なく剣を振り続けられるほどの保温性と機動性に優れる。ある時は国の将軍が持ち、またある時は露天商が叩き売りするなど、様々な形で相応しい人物の元へ渡っていくという。"
    }, 
    {
        "J1YX9kmM": "409013700", 
        "T7aEx3Mj": "若き天才魔道士が作ったゴーグル", 
        "VC9F3eJn": "ディルマギア育ちの若き天才魔道士が作ったゴーグル。魔法の実験や機械作業時に着用するゴーグルは数多く販売されているが、これは古くからディルマギアに伝わるドワーフの技術に、黒魔道士ならではの斬新なアレンジを加えて作られた貴重な一点もの。装着すると頭が冴えわたり、秘めた力を引き出してくれるという。"
    }, 
    {
        "J1YX9kmM": "409013800", 
        "T7aEx3Mj": "ロボット兵器を模したアームカバー", 
        "VC9F3eJn": "非常に高度な科学技術によって作られたアームカバー。何者かが秘密裏に開発していたロボット兵器のアーム部分を模したアクセサリである。その特徴的なデザインは男性や子どもに「かっこいい」と非常に好評。しかし、開発者が姿を消し、ロボット兵器の生産が減少するにあたり、このアームカバーも見られなくなった。"
    }, 
    {
        "J1YX9kmM": "409013900", 
        "T7aEx3Mj": "魔導アーマーの製造技術を応用した腕輪", 
        "VC9F3eJn": "魔導アーマーの製造技術を応用して作られた腕輪。その昔、殺戮マシンとして広く恐れられた魔導アーマーをイメージした外観をしている。古い書物によれば、こうした装備はいくつも作られてきたという。しかし現在も問題なく使えるものは少なく、大半は長い年月のうちに破損して使いものにならないため、貴重なものとなっている。"
    }, 
    {
        "J1YX9kmM": "409014000", 
        "T7aEx3Mj": "鉄製の丈夫な小手", 
        "VC9F3eJn": "鉄製の丈夫な小手。前腕部を保護する小手は数多くの種類があるが、その中でも指の一本一本まで覆うタイプをガントレットと呼ぶ。指先の自由度を高めることで剣や弓などが扱いやすく、相手の攻撃を小手で受け流すと同時に反撃する、という動作さえ可能になった。攻防一体の装備品として、各地で多くの冒険者に愛用されている。"
    }, 
    {
        "J1YX9kmM": "409014100", 
        "T7aEx3Mj": "ルビーがはめこまれた指輪", 
        "VC9F3eJn": "中央に不思議な輝きを放つルビーがはめこまれた指輪。物体の変形しにくさや傷つきにくさを示す硬度はダイヤモンドに次ぐほど。宝石は種類ごとに加護の力を持つが、お守りとしてよりもファッションのひとつとして身に着ける婦人が多く、中でも指輪は好評な商品。「情熱・純愛・勇気・仁徳」などの宝石言葉も人気の理由のひとつ。"
    }, 
    {
        "J1YX9kmM": "409014200", 
        "T7aEx3Mj": "ガーネットが埋めこまれた異界の腕輪", 
        "VC9F3eJn": "異界イオスよりもたらされた、ガーネットが埋めこまれている腕輪。異界イオスでは、ルシス王国の王子が所持していたアクセサリーのひとつとして知られている。またその腕輪は、王子自らが危険を冒して入手した貴重な原石を使用して作られたという。"
    }, 
    {
        "J1YX9kmM": "409014300", 
        "T7aEx3Mj": "カーボン素材で作られた異界のバングル", 
        "VC9F3eJn": "異界イオスよりもたらされた、カーボンで作られたバングル。異界イオスでは、ルシス王国の王子らもよく遊んでいたという大人気ピンボールゲームの景品にもなっていたようだ。"
    }, 
    {
        "J1YX9kmM": "409014400", 
        "T7aEx3Mj": "竜の里の祈り子がつける髪飾り", 
        "VC9F3eJn": "竜の里の祈り子が、代々受け継いできた髪飾り。ひときわ目立つ氷晶飾りは、周囲の光を吸収し、複雑に屈折させて強い輝きを放つ。その煌めきは興奮した竜の感情を落ち着かせ、敵意を和らげてくれる。祈り子の踊りは、このカチュームの輝きを際立たせるように振り付けられたという。"
    }, 
    {
        "J1YX9kmM": "409014500", 
        "T7aEx3Mj": "異界からもたらされた呪術士の片眼鏡", 
        "VC9F3eJn": "異界“エオルゼア”からもたらされた呪術士が好んで身に着ける片眼鏡。エオルゼア救済を掲げる組織“暁の血盟”の一員であるララフェル族の男性呪術士が愛用していることで知られている。軽量で掛け心地も良い優良品。"
    }, 
    {
        "J1YX9kmM": "409014600", 
        "T7aEx3Mj": "異界からもたらされた蛮神を模した魔法人形", 
        "VC9F3eJn": "異界“エオルゼア”からもたらされた岩神タイタンを模した魔法人形。岩神の討伐経験があるという自称元海雄旅団の男性の証言に基づいて、リアルにデザインされているという。“エオルゼア”には他にもたくさんの魔法人形が存在しており、持ち主の後ろをついてくる彼らの愛らしさは各地で好評を博しているようだ。"
    }, 
    {
        "J1YX9kmM": "409014700", 
        "T7aEx3Mj": "とあるモーグリの思いが込められたリボン", 
        "VC9F3eJn": "異界ガイアからもたらされた可愛らしいアクセサリー。“モグ”という名の小さなモーグリが身につけていたものとされる。モグは異界ガイアに存在する召喚士の村に住んでおり、同い年の少女と常に行動を共にしていた。このリボンには、その少女を大切に思うモグの気持ちが、不思議な力となって宿っているという。"
    }, 
    {
        "J1YX9kmM": "409014800", 
        "T7aEx3Mj": "トルマリンがはめこまれた指輪", 
        "VC9F3eJn": "中央に不思議な輝きを放つトルマリンがはめこまれた指輪。宝石の発する不思議な加護が所持者の風耐性を高める。敵対する相手次第では非常に有用であるため、手軽に身に着けられる指輪は価値の高い装飾品のひとつ。宝石言葉は「希望・潔白・寛大」などで、友情の証として贈られる場合も。"
    }, 
    {
        "J1YX9kmM": "409014900", 
        "T7aEx3Mj": "忍者が姿を隠すための風呂敷", 
        "VC9F3eJn": "忍者が姿を隠すための風呂敷。単なる布きれに見えるが、持ち主の背後の景色とそっくりに模様を変えられる。熟練者が使えば、敵の視界から突然消えたように見せかけることも可能。多くの軍事国家が、この迷彩技術を手に入れようと研究を重ねてきた。しかし、実用に足るものは、いまだ開発できていないようだ。"
    }, 
    {
        "J1YX9kmM": "409015000", 
        "T7aEx3Mj": "金属板を縫いつけたハチマキ", 
        "VC9F3eJn": "額の一部に金属板を縫いつけたハチマキ。俊敏さが命の忍者にとって、重たい兜は避けたいもの。そこで生み出された装備が、鉢金だった。身軽さを保ちながら頭部を守れるという長所が受け入れられ、多くの忍者が愛用している。優れた忍者が身に着ける鉢金には紋章が刻まれており、身分証明の役割を果たすことも。"
    }, 
    {
        "J1YX9kmM": "409015100", 
        "T7aEx3Mj": "異界に存在する戦闘部隊の随行支援ユニット", 
        "VC9F3eJn": "異界からもたらされた、機械ユニット。ポッド153が存在した異界では、人々が異星人の侵略を受けており、その対抗手段として自動歩兵人形で構成された“ヨルハ部隊”を投入した。ポッド153は、その“ヨルハ部隊”に標準装備されている随行支援ユニットの1体だったという。"
    }, 
    {
        "J1YX9kmM": "409015200", 
        "T7aEx3Mj": "異界からもたらされた小手", 
        "VC9F3eJn": "異界“スピラ”よりもたらされた小手。異界スピラでは、装備者が用途に応じて武器や防具に改造を施すのが主流であるため、形は似ていても異なる性能を持った装備が多数存在しているという。この小手は召喚士のガードを務めるロンゾ族の青年が愛用していたものと、形がよく似ているようだ。"
    }, 
    {
        "J1YX9kmM": "409015300", 
        "T7aEx3Mj": "異界からもたらされた腕輪", 
        "VC9F3eJn": "異界“スピラ”よりもたらされた腕輪。その名に相応しく、様々な厄災から装備者を守ってくれる。異界スピラの人々が怯える強大な魔物“シン”を大召喚士と共に倒した伝説のガードが愛用していたものと、形がよく似ているようだ。"
    }, 
    {
        "J1YX9kmM": "409015400", 
        "T7aEx3Mj": "トパーズがはめこまれた指輪", 
        "VC9F3eJn": "中央に不思議な輝きを放つトパーズがはめこまれた指輪。トパーズは別名「黄玉」と呼ばれるが、特殊な加工を施すことで、黄色に限らず様々な色彩に変化する宝石である。特に、込められた魔力によって雷属性の耐性を持たせたトパーズは鮮やかに輝くことで有名。宝石言葉は「誠実・希望・友情・潔白・知性」など。"
    }, 
    {
        "J1YX9kmM": "409015500", 
        "T7aEx3Mj": "ドワーフの鍛冶師が遺した秘伝書", 
        "VC9F3eJn": "ドワーフの鍛冶師ラグルスが、弟子に遺した秘伝書。名匠の知識と知恵が細かく書き記されている。正統な後継者、およびその後継者と深い信頼関係によって結ばれている者だけがその内容を知ることを許されてきた。世に強力な武器があふれ、傷つく者が増えることを恐れたラグルスが遺した唯一の書ともいわれている。"
    }, 
    {
        "J1YX9kmM": "409015600", 
        "T7aEx3Mj": "異界の蛮神を模した魔法人形", 
        "VC9F3eJn": "異界“エオルゼア”に存在する嵐神ガルーダを模した魔法人形。当初は蛮神を人形とすることに反発があったものの、ある週刊誌で厄除けに良いという記事が掲載されるや大人気になったという。“エオルゼア”には他にも多くの魔法人形が存在しており、持ち主の後ろをついてくる彼らの愛らしさは各地で好評を博しているようだ。"
    }, 
    {
        "J1YX9kmM": "409015700", 
        "T7aEx3Mj": "異界の賢人を模した魔法人形", 
        "VC9F3eJn": "異界“エオルゼア”に存在する組織「暁の血盟」の賢人を模した魔法人形。工芸「フェン・イル」特製のマメット用本革ブーツをはかせたコダワリの逸品。「永遠の23歳を完全再現」というのが売りだという。“エオルゼア”には他にも多くの魔法人形が存在しており、持ち主の後ろをついてくる彼らの愛らしさは各地で好評を博しているようだ。"
    }, 
    {
        "J1YX9kmM": "409015800", 
        "T7aEx3Mj": "異界の賢人を模した魔法人形", 
        "VC9F3eJn": "異界“エオルゼア”に存在する組織「暁の血盟」の賢人を模した魔法人形。彼に対して淡い恋心を抱く女性や、暗い感情を抱く女性に、いろいろな意味で絶大な人気を誇るという。“エオルゼア”には他にも多くの魔法人形が存在しており、持ち主の後ろをついてくる彼らの愛らしさは各地で好評を博しているようだ。"
    }, 
    {
        "J1YX9kmM": "409015900", 
        "T7aEx3Mj": "異界の盟主を模した魔法人形", 
        "VC9F3eJn": "異界“エオルゼア”に存在する組織「暁の血盟」の盟主を模した魔法人形。「いつも呼びつけてくるあの人だが、この人形は一緒に来てくれる」というのが売りだという。“エオルゼア”には他にも多くの魔法人形が存在しており、持ち主の後ろをついてくる彼らの愛らしさは各地で好評を博しているようだ。"
    }, 
    {
        "J1YX9kmM": "409016000", 
        "T7aEx3Mj": "異界の賢人を模した魔法人形", 
        "VC9F3eJn": "異界“エオルゼア”に存在する組織「暁の血盟」の賢人を模した魔法人形。仮面の下まで精巧に作られているようだが、なぜか仮面を剥がすことはできないらしい。“エオルゼア”には他にも多くの魔法人形が存在しており、持ち主の後ろをついてくる彼らの愛らしさは各地で好評を博しているようだ。"
    }, 
    {
        "J1YX9kmM": "409016100", 
        "T7aEx3Mj": "異界の賢人を模した魔法人形", 
        "VC9F3eJn": "異界“エオルゼア”に存在する組織「暁の血盟」の賢人を模した魔法人形。実に愛らしい姿をしているが、モデルとなっているララフェル族の男性は、こう見えて40代である。“エオルゼア”には他にも多くの魔法人形が存在しており、持ち主の後ろをついてくる彼らの愛らしさは各地で好評を博しているようだ。"
    }, 
    {
        "J1YX9kmM": "409016200", 
        "T7aEx3Mj": "異界の御曹司を模した魔法人形", 
        "VC9F3eJn": "異界“エオルゼア”に存在するシャーレアンの名門、ルヴェユール家の御曹司を模した魔法人形。とある主計官が活動費を稼ぐために製造したものの、総帥にバレて販売中止命令を受けてしまった品。“エオルゼア”には他にも多くの魔法人形が存在しており、持ち主の後ろをついてくる彼らの愛らしさは各地で好評を博しているようだ。"
    }, 
    {
        "J1YX9kmM": "409016300", 
        "T7aEx3Mj": "怒りによって攻撃力を高める指輪", 
        "VC9F3eJn": "怒りの感情を利用して攻撃力を引き上げる指輪。身に着けると熱くたぎる怒りの感情が全身を駆け巡り、眼前の敵を倒すまで武器をふるうことしか考えられなくなる。“敵がいる”という発動条件が失われると普段通りの性格に戻るため、人間関係の不和などの心配はいらない。"
    }, 
    {
        "J1YX9kmM": "409016400", 
        "T7aEx3Mj": "アレキサンドライトがはめこまれた指輪", 
        "VC9F3eJn": "中央に不思議な輝きを放つアレキサンドライトがはめこまれた指輪。当てる光によって様々な色に変わる特徴を持ち、その美しさから宝石の王様と呼ばれることも。高い透明度と変色性を持つ物となると世界でも数個しか発見例がなく、極めて高値で取引される。宝石言葉は「勇敢・沈着・秘めた思い」など。"
    }, 
    {
        "J1YX9kmM": "409016500", 
        "T7aEx3Mj": "強力な魔物を倒した証", 
        "VC9F3eJn": "強力な魔物を倒した証。“暴獣”という二つ名を持つ魔物の角の一部で、折れてなお失われない雄々しさを放っている。強さの証明として、獲物の角を求める者は多い。この尖角に刻まれた傷跡の数々も、自らの勇気を示すために暴獣へ挑んだ者がつけたと推察でき、挑戦者の覚悟と力量を物語っている。"
    }, 
    {
        "J1YX9kmM": "409016600", 
        "T7aEx3Mj": "異界からもたらされた腕輪", 
        "VC9F3eJn": "遥か異界からもたらされた金色の腕輪。ひとたび腕に身に着けると腕輪が輝き、持ち主を厄災から守護する。異界では、光の力を高めたごく一部のアマゾネスが、この腕輪を愛用していたという。"
    }, 
    {
        "J1YX9kmM": "409016700", 
        "T7aEx3Mj": "忍の一族が身につける帯", 
        "VC9F3eJn": "とある忍の一族が身につける帯。帯とは装身具を体に固定するために体に巻きつけるものだが、魔力の向上を目的として体を強く引き締める帯を魔力帯という。必要最低限の装備しか身につけない忍たちにとって、武器がなくとも戦えるようになる魔力帯は極めて重要であり、帯を上手く扱える者ほど高い実力を持っていたとされている。"
    }, 
    {
        "J1YX9kmM": "409016800", 
        "T7aEx3Mj": "異界の軍事国家で使用されているシールド", 
        "VC9F3eJn": "異界イオスに存在する軍事国家ニフルハイム帝国で使われているシールド。ニフルハイム帝国軍の空中機動師団で指揮官を務める竜騎士の女性が、これを装備していたという記録が残っている。"
    }, 
    {
        "J1YX9kmM": "409016900", 
        "T7aEx3Mj": "異界からもたらされた重厚なマント", 
        "VC9F3eJn": "異界“イヴァリース”よりもたらされたマント。アルケイディア帝国の法を司る騎士たちを率いる“ジャッジマスター”が使用していたものだという。総勢18名のジャッジマスターは、全員が重厚な鎧とマントを身にまとっていたとされている。"
    }, 
    {
        "J1YX9kmM": "409017000", 
        "T7aEx3Mj": "異界からもたらされたアクセサリ", 
        "VC9F3eJn": "異界“イヴァリース”よりもたらされたアクセサリ。死した軍馬の思念であるワイアードが消滅するとき、この世に残すと言われている。ワイアードは凶暴な魔物だが、仲間とのつながりが非常に強い。そのため人々は彼らを「絆を司る存在」として敬い、戦神のアシュリングを大切な相手に贈るようになったという。"
    }, 
    {
        "J1YX9kmM": "409017100", 
        "T7aEx3Mj": "光の力を帯びた腕輪", 
        "VC9F3eJn": "光の力を帯びた腕輪。とある部族の間では、百日間途切れることなく日の光を浴び続けた腕輪は、神聖なる光の力を帯びると信じられていた。それが事実かは定かでないが、彼らが崇めるその腕輪は常に淡く発光し、身につけた者に光の加護を与えるようだ。"
    }, 
    {
        "J1YX9kmM": "409017200", 
        "T7aEx3Mj": "アブソーブシールドを発生させるリング", 
        "VC9F3eJn": "ディルマギア地方出身の凄腕武器職人と、若き天才飛空艇技師がタッグを組んで作り上げた防御機能つきの腕輪。手首に装着するだけで物理攻撃と魔法攻撃に対する抵抗力を得られるほか、敵対者からMPを吸収することもできる。このリングを扱う者を守りたいという製作者たちの強い想いが、ふんだんに込められた逸品。"
    }, 
    {
        "J1YX9kmM": "409017300", 
        "T7aEx3Mj": "開拓者のための手袋", 
        "VC9F3eJn": "冒険家や探検家のために開発された特殊な手袋。命知らずな者たちをひとりでも多く助けようと、名のある鍛冶職人らが膝をつき合わせ、魔導アーマーの技術を転用して作り上げた。着用者の筋力と精神力を上昇させる機能が人気を博し、ピッケルやハンマーなどの採掘道具を用いる探索に欠かせない道具として普及し始めている。"
    }, 
    {
        "J1YX9kmM": "409017500", 
        "T7aEx3Mj": "異界ルクセンダルクからもたらされた花飾り", 
        "VC9F3eJn": "異界ルクセンダルクからもたらされた花飾り。マグノリアとは寒冷地によく見られる花の名前で、雪を割って咲くといわれている。香りには気付けの効果があるため、ある少年が、倒れている女性を助ける際にこの花を使用した。救われた女性は、この花をとても喜んで受け取り、以来花飾りとしてずっと身に着けていたようだ。"
    }, 
    {
        "J1YX9kmM": "409017600", 
        "T7aEx3Mj": "異界の剣聖が愛弟子に残した戦術書", 
        "VC9F3eJn": "異界ルクセンダルクにて、剣聖と呼ばれていた剣の達人が書き残したとされる戦術書。彼はエタルニア公国軍第一師団の団長でもあり、指揮官としても優れていたようだ。剣聖の愛弟子が装備したときのみ、追加効果が発動する。"
    }, 
    {
        "J1YX9kmM": "409017700", 
        "T7aEx3Mj": "ボムの力が宿る異界の指輪", 
        "VC9F3eJn": "遥か異界からもたらされた、ボムの力が宿る指輪。異界に存在するバロン王国の国王が、飛空艇団“赤い翼”の隊長に渡したものと非常によく似ている。その指輪は、かつてとある召喚士の村を火の海に変えてしまったといわれている。"
    }, 
    {
        "J1YX9kmM": "409017800", 
        "T7aEx3Mj": "アクアマリンがはめこまれた指輪", 
        "VC9F3eJn": "不思議な輝きを放つアクアマリンが中央にはめこまれた指輪。穏やかで優しい光を放ち、身に着けた者を清らかな力で守ってくれる。色合いが海水に似ているためか、船乗りの中にはこの指輪をお守りとして身につける者もいるようだ。宝石言葉は「勇敢・沈着・聡明」など。"
    }, 
    {
        "J1YX9kmM": "409017900", 
        "T7aEx3Mj": "体の治癒能力を高めるガントレット", 
        "VC9F3eJn": "ディルナド出身の若き飛空艇技師が、世界を旅し、そこで得た新たな知識や素材から作りあげたもの。微弱な電流が流れており、その刺激によって体の細胞が活性化される。結果、治癒能力が高まって多少の傷ならば自然に治ってしまうだけでなく、消費した魔力が回復し、気力も充実していくという。"
    }, 
    {
        "J1YX9kmM": "409018000", 
        "T7aEx3Mj": "使い込まれた真紅のスカーフ", 
        "VC9F3eJn": "ところどころ破けた真紅のスカーフ。火に強い特殊な糸が織り込まれ、装備すると火属性への耐性が上昇する。さらにディルナドの軍事技術の流用によって装着者の体に強い魔力を循環させるため、身体能力が向上し、いつも以上の力が発揮できるようになるという。"
    }, 
    {
        "J1YX9kmM": "409018100", 
        "T7aEx3Mj": "不思議な力を持つクマのぬいぐるみ", 
        "VC9F3eJn": "伝説の盗賊からその弟子が受け継いだ、不思議な力を持つクマのぬいぐるみ。師匠が亡くなった時に形見として弟子が引き取った。かなり年季が入っているが、破けたところにつぎはぎをして、大切に扱われてきた。そのぬいぐるみには師匠の魂が宿り、今でも弟子を見守っているといわれている。"
    }, 
    {
        "J1YX9kmM": "409018200", 
        "T7aEx3Mj": "氷の王女のために作られた首飾り", 
        "VC9F3eJn": "氷の王女のために作られた美しい首飾り。その昔、氷と雪で作られた城に住んでいた王女が、寒い城内での暮らしを少しでも楽にしようと、寒さをやわらげるこの魔法のネックレスを宝石職人に作らせたという。"
    }, 
    {
        "J1YX9kmM": "409018300", 
        "T7aEx3Mj": "妖精の少女が愛用したシュシュ", 
        "VC9F3eJn": "妖精の少女が愛用していた小さなシュシュ。妖精の祈りが込められており、混乱を防ぐ効果をもつ。髪留めとしてはもちろん、オシャレなアクセサリとして手首に着けることも可能。装備者の体のサイズに合わせて大きさが変わる不思議な魔法がかけられているため、人間でも安心して装備できる。"
    }, 
    {
        "J1YX9kmM": "409018400", 
        "T7aEx3Mj": "神羅カンパニーが開発したと思われる指輪", 
        "VC9F3eJn": "遥か異界の組織、神羅カンパニーが開発したと思われる希少な指輪。過酷な任務に赴く、クラス１ＳＴのソルジャーや、特殊工作部隊員の一部にしか配備されておらず、主に装備者のフィジカルな耐久度を増大させる機能を有している。"
    }, 
    {
        "J1YX9kmM": "409018500", 
        "T7aEx3Mj": "パートナーに贈る誓いのリング", 
        "VC9F3eJn": "パートナーに贈る誓いのリング。ボムの顔が彫られた宝石があしらわれており、相手のためなら自己犠牲もいとわない贈り主の熱い想いが伝わってくる。ボムの紳士が、愛するボムの淑女にこの指輪をプレゼントするという有名なお伽話があるが、事実をもとにした伝承だとして真剣に研究する学者もいるようだ。"
    }, 
    {
        "J1YX9kmM": "409018600", 
        "T7aEx3Mj": "精神力を高めてくれる指輪", 
        "VC9F3eJn": "水晶があしらわれた美しい指輪。装備者の精神力を高めてくれる効果がある。特殊な技術によって繊細なカットが施された水晶は、ダイヤモンドにも劣らない輝きを放つため、その美しさは女性たちの間で特に人気が高い。"
    }, 
    {
        "J1YX9kmM": "409018700", 
        "T7aEx3Mj": "美しい宝石がはめ込まれたベルト", 
        "VC9F3eJn": "高級感あふれる革製のベルト。バックルにはめ込まれた紫色の宝石は、ジュエルリングに使われているのと同じもので、マヒと石化を防ぐ力が宿っている。また、ベルト部分が筋肉を刺激し、肉体を活性化させる作りになっており、装備者のHPを底上げしてくれるという。"
    }, 
    {
        "J1YX9kmM": "409018800", 
        "T7aEx3Mj": "シビラ族の女性に人気のベルト", 
        "VC9F3eJn": "男女どちらでも使いやすいデザインのベルト。装備するとMPや攻撃力、魔力などが向上する。冒険者以外にも人気は高く、とくにシビラ族の女性の間で一時期爆発的に流行していたらしい。"
    }, 
    {
        "J1YX9kmM": "409018900", 
        "T7aEx3Mj": "強い想いが込められた異界のお守り", 
        "VC9F3eJn": "持つ者に様々な恩恵をもたらしてくれる異界のお守り。大切な人を守りたいという、とある少女の強い想いが込められている。"
    }, 
    {
        "J1YX9kmM": "409019000", 
        "T7aEx3Mj": "強大な力を秘めた異界の神の紋章", 
        "VC9F3eJn": "異界に存在する偉大なる創造神トライアの力を秘めた紋章。すべてを生み出し、すべてを破壊するほどの力を秘めている。"
    }, 
    {
        "J1YX9kmM": "409019100", 
        "T7aEx3Mj": "スフェーンがはめこまれた指輪", 
        "VC9F3eJn": "中央に不思議な輝きを放つスフェーンがはめこまれた指輪。宝石には土の加護が備わっており、土属性の攻撃から持ち主を守ってくれる。一時期、各地で幸運のお守りとしてスフェーンが持てはやされたせいか、冒険者以外の層からも人気が高く、品薄になることも多いようだ。宝石言葉は「不変・改革・人脈の強化」など。"
    }, 
    {
        "J1YX9kmM": "409019200", 
        "T7aEx3Mj": "看護師ソフィアが愛用した救急箱", 
        "VC9F3eJn": "グランシェルト騎士団の従軍看護師ソフィアが愛用した救急箱。一人でも多くの患者を救うため、医療品が素早く取り出せるよう整理されている。軍内でも評判の美しい娘であった彼女が肌身離さず携えているところを見て、自分も救急箱になりたいとぼやいた騎士たちは多かったようだ。"
    }, 
    {
        "J1YX9kmM": "409019300", 
        "T7aEx3Mj": "記念日を祝うためのリング", 
        "VC9F3eJn": "記念日を祝うために作られたリング。特別な日を迎えられたことへの感謝の想いが込められた逸品。ただの記念品ではなく、ささやかではあるが、特殊な力が宿っている。持ち主の思い出に応じて宝石の輝き方が変化するため、世界でただひとつのアイテムといえるだろう。"
    }, 
    {
        "J1YX9kmM": "409019400", 
        "T7aEx3Mj": "潜在能力を引き出す不思議なネックレス", 
        "VC9F3eJn": "潜在能力を引き出すネックレス。封じられた魔力により細胞を活性化させ、装備者のやる気をみなぎらせる。とある遺跡の深部に眠っていたものだが、決して大それた貴重品というわけではなく、各地でそれなりの数が見つかっているようだ。しかし、その有用性から宝物として大事にしている者もいるという。"
    }, 
    {
        "J1YX9kmM": "409019500", 
        "T7aEx3Mj": "異界からもたらされた腕輪", 
        "VC9F3eJn": "遥か異界からもたらされた腕輪。異界では、ガーディアンフォースと呼ばれる自律エネルギー体に使用することで、精神力を高める効果があったようだ。ガーディアンフォースを装備した者は、魔法の接合が可能となり、身体能力が大幅に上昇するという。"
    }, 
    {
        "J1YX9kmM": "409019600", 
        "T7aEx3Mj": "遥か異界オリエンスからもたらされた眼鏡", 
        "VC9F3eJn": "遥か異界オリエンスからもたらされた眼鏡。「0組」と呼ばれるクラスに所属する少女が使っていたもの。彼女がこの眼鏡を身に着け、窮地に陥った際に見せる、羅刹を思わせる戦いぶりは、普段の冷静沈着で生真面目な性格からは想像もつかなかったという。名称にもなっている“ヤヌス”とは出入口や扉を司る神であり、左右に別の顔を持つ姿で描かれることが多いようだ。"
    }, 
    {
        "J1YX9kmM": "409019700", 
        "T7aEx3Mj": "遥か異界オリエンスからもたらされた指輪", 
        "VC9F3eJn": "遥か異界オリエンスからもたらされた指輪。持ち主に似た力強くも優しい想いが込められており、装備すると魔力が大きく向上する。婚約指輪であるようだが、その送り主は不明。シンプルでありながらも気品あふれるデザインは、パートナーに対する深い愛情が感じられる。"
    }, 
    {
        "J1YX9kmM": "409019800", 
        "T7aEx3Mj": "星々を模した美しいアクセサリ", 
        "VC9F3eJn": "夜空を彩る星々を模した、美しいアクセサリ。装備すると大幅なMPアップが望めるだけでなく、アビリティや魔法を使用する際の消費MPを削減できる。ある異界では“ソウルオブサマサ”と並んで魔道士たちから探し求められていた逸品で、ごく一部の限られた者しか入手できなかったという。"
    }, 
    {
        "J1YX9kmM": "409019900", 
        "T7aEx3Mj": "オメガを倒した証となる勲章", 
        "VC9F3eJn": "オメガを倒した証となる勲章。ある異界の古代文明における技術の粋を尽くして開発されたオメガは、どのような目的で作られたのかは謎に包まれているが、驚異的な戦闘力を誇ることだけはハッキリとしており、どんな強者も手出しできずに放置されていたという。もしオメガに打ち勝ち、この勲章を手にできる者がいるとすれば、それは「知恵と力と勇気を持つ者」のみであるといわれている。"
    }, 
    {
        "J1YX9kmM": "409020000", 
        "T7aEx3Mj": "体力を強化する果実", 
        "VC9F3eJn": "体力を強化する果実。かつては栄養豊富な実として食されていたが、光り輝くゴージャスな見た目がオシャレな冒険者たちの心をつかみ、小物として身に着けるケースが多くなっていった。その後、身に着けただけで体力が増進する効果が確認されたため、食べてしまう者はいなくなったようだ。"
    }, 
    {
        "J1YX9kmM": "409020100", 
        "T7aEx3Mj": "異界でよく見かける戦士のお守り", 
        "VC9F3eJn": "とある異界からもたらされた戦士のお守り。その名の通り、硬い竜のうろこを加工して作られたものである。竜のように力強くなりたいという戦士たちの願いが込められているという。"
    }, 
    {
        "J1YX9kmM": "409020200", 
        "T7aEx3Mj": "四闘星のヒョウが使っていたグローブ", 
        "VC9F3eJn": "オーダーズ四闘星のヒョウが使っていたグローブ。手は武器を持つ重要な部位であるだけに、上級者同士の戦いになるほど狙われる確率が高い。このグローブの所有者は人一倍その事実に気を払い、性能にも妥協しなかったようだ。各所に刻まれた大小無数の傷跡は、彼が歩んできた道程の過酷さを示している。"
    }, 
    {
        "J1YX9kmM": "409020300", 
        "T7aEx3Mj": "動きやすく丈夫なブーツ", 
        "VC9F3eJn": "動きやすく丈夫なブーツ。アルドール軍のとある女士官が履いていたもの。支給品のブーツを改造した装備らしく、仕込みナイフを入れておける隠しポケットや足音を吸収する特殊ラバーなどが追加されている。持ち主の女性にはなにかを隠している様子もあったため、特殊な任務に就いているのでは、との噂もあったようだ。"
    }, 
    {
        "J1YX9kmM": "409020400", 
        "T7aEx3Mj": "イグニスが閃いたレシピを記したメモ", 
        "VC9F3eJn": "イグニスが閃いたレシピを記したメモ。その内容から、野営の多い旅の最中でも美味しい料理を作ろうと苦心していることがうかがえる。彼の作る料理は仲間たちを元気づけ、戦闘においても大きな助けになったようだ。"
    }, 
    {
        "J1YX9kmM": "409020600", 
        "T7aEx3Mj": "侍従の心得が書かれた本", 
        "VC9F3eJn": "異界イオスよりもたらされた、侍従の心得が書かれた本。身分の高い人物に仕える際の心得について記されており、日常的な身の回りの世話から、緊急時の対処法まで完璧に網羅されているという。"
    }, 
    {
        "J1YX9kmM": "409020700", 
        "T7aEx3Mj": "異界よりもたらされたアクセサリ", 
        "VC9F3eJn": "遥か異界よりもたらされたアクセサリ。異界では、盾となって仲間たちを守る“ギガント”と呼ばれる役割の者たちが装備していたことで知られている。"
    }, 
    {
        "J1YX9kmM": "409020800", 
        "T7aEx3Mj": "魔力を操る操作環", 
        "VC9F3eJn": "ナトラ族が使用する、魔力を操るための操作環。尾の先に取りつけると、自由な魔力操作が可能になる。使用者によって用途には違いがあり、魔力で筋力を増幅させる者や、強力な魔法を生み出す者まで様々。自然を愛する、とある獣人の女性が装着した際は、その想いを体現するかのような緑の刃を生み出すようだ。"
    }, 
    {
        "J1YX9kmM": "409020900", 
        "T7aEx3Mj": "運命を司る女神がつけていた指環", 
        "VC9F3eJn": "こことは違う時空、ミッドガルドに伝わる物語に登場する指環。運命を司る三女神のひとりが、主神オーディンに忠誠を誓う証として身につけていたものであるようだ。その時空では、ニーベルンゲンの指環を外すと大きな代償を払うことになるといわれている。"
    }, 
    {
        "J1YX9kmM": "409021000", 
        "T7aEx3Mj": "別の時空よりもたらされた女神の武具", 
        "VC9F3eJn": "こことは違う時空、ミッドガルドに伝わる物語に登場する女神の武具。装備することで魔力が大幅にアップする。豊穣神が不可視物質を用いて創り出したものとされており、本来どのような形状をしているのかは彼女にしかわからないという。"
    }, 
    {
        "J1YX9kmM": "409021100", 
        "T7aEx3Mj": "別の時空よりもたらされた手甲", 
        "VC9F3eJn": "こことは違う時空、ミッドガルドに伝わる物語に登場する手甲。とある遺跡の奥に眠るほか、主神オーディンから戦乙女へと下賜されることもあったようだ。聖なる力が装備者の身を守るだけでなく、光弾によるカウンター攻撃もおこなう。"
    }, 
    {
        "J1YX9kmM": "409021200", 
        "T7aEx3Mj": "火属性耐性が向上する異界の腕輪", 
        "VC9F3eJn": "遥か異界よりもたらされた腕輪。激しく燃え上がる炎がデザインされており、火属性攻撃への耐性がアップする。異界においては、“ガイアの絶壁”の内部で拾うか、海底に沈んだ飛空艇に出現する正体不明のモンスターから盗むことで入手できるという。"
    }, 
    {
        "J1YX9kmM": "409021300", 
        "T7aEx3Mj": "三属性の耐性が向上する異界の腕輪", 
        "VC9F3eJn": "遥か異界よりもたらされた腕輪。竜の目を彷彿とさせる深紅の宝石と、大きく広げられた翼を模したデザインが特徴。装備すると火・氷・雷属性の耐性がアップするだけでなく、一部の攻撃を稀に回避できるという。異界では、強大なドラゴンに挑んだ者のみが手にできるアクセサリーとして知られている。"
    }, 
    {
        "J1YX9kmM": "409021400", 
        "T7aEx3Mj": "三属性の耐性が大幅に向上する異界の指輪", 
        "VC9F3eJn": "遥か異界よりもたらされた指輪。盾をイメージした台座に、緑色の宝石が埋め込まれている。火・氷・雷属性の耐性が大幅にアップするうえに、戦闘開始時および戦闘不能から回復した際にダメージカットの効果が得られるという貴重な品。"
    }, 
    {
        "J1YX9kmM": "409021500", 
        "T7aEx3Mj": "ソルダードの皇帝一族に伝わる指輪", 
        "VC9F3eJn": "ソルダード帝国の皇帝一族に伝わる指輪。装備者の能力を飛躍的に引き上げてくれる。ふんだんに散りばめられた赤い宝石は、火山国であるゾルダードの風土をモチーフにしており、火属性の攻撃に対する耐性を与えてくれるという。"
    }, 
    {
        "J1YX9kmM": "409021600", 
        "T7aEx3Mj": "あるグランシェルトの騎士に与えられた勲章", 
        "VC9F3eJn": "あるグランシェルトの騎士に与えられた勲章。国王から直々に与えられるもので、騎士にとって最高の栄誉とされる。騎士としての確かな実力や国の発展に対する多大な功績を持つだけでなく、国民から愛される人格者だと認められた証でもある。数百年に及ぶグランシェルトの歴史を振り返ってみても、受章した者は数えるほどしかいない。"
    }, 
    {
        "J1YX9kmM": "409021700", 
        "T7aEx3Mj": "起源の名を持つ指輪", 
        "VC9F3eJn": "限界を超える能力を引き出すことを夢見た緑魔道士が作成した指輪。史上最高傑作の指輪と称えられるエクシードリングの雛型。緑魔道士は究極の指輪を作成する過程で途方もない数の指輪作りに挑戦したが、二つめのオリジンリングは最期まで作れなかった。そのため、この指輪は奇跡が重なって生まれた唯一の品であると伝えられている。"
    }, 
    {
        "J1YX9kmM": "409021900", 
        "T7aEx3Mj": "防御を高めるペンダント", 
        "VC9F3eJn": "防御を高めるペンダント。ある緑魔道士が究極のアクセサリを作る過程で作成した物のひとつ。妥協なく吟味して選び抜いた宝石を媒体として膨大な魔力を注入し、装備者の防御を大幅に引き上げる特性を持たせた。この他にも、別の能力値を高めるペンダントが存在しているようだが、入手には人並外れた努力を必要とするらしい。"
    }, 
    {
        "J1YX9kmM": "409023000", 
        "T7aEx3Mj": "偉大な女魔道士の髪飾り", 
        "VC9F3eJn": "偉大な女魔道士の髪飾り。彼女の力にあやかるため、この髪飾りを探し求める冒険者は多い。真偽のほどは不明だが、実力の足りない魔道士がカレイドムーンを身に着けた場合、カエルの姿に変えられてしまうという噂話もあるようだ。"
    }, 
    {
        "J1YX9kmM": "409023100", 
        "T7aEx3Mj": "白竜を呼ぶことができる異界のでんでん太鼓", 
        "VC9F3eJn": "遥か異界よりもたらされたでんでん太鼓。持ち手を回転させると、ヒモの両端についた玉が太鼓にあたり、音が鳴る仕組み。異界では、聖剣の勇者がこの太鼓を鳴らすと、伝説の白竜が飛んできてくれたといわれている。"
    }, 
    {
        "J1YX9kmM": "409023200", 
        "T7aEx3Mj": "異界よりもたらされたマント", 
        "VC9F3eJn": "遥か異界よりもたらされたマント。装備者の防御力と精神力に加え、一部の属性攻撃への耐性をアップしてくれる。異界では、忍装束に身を包んだ強力なモンスターから入手できるという。"
    }, 
    {
        "J1YX9kmM": "409023300", 
        "T7aEx3Mj": "異界よりもたらされた腕輪", 
        "VC9F3eJn": "遥か異界よりもたらされた腕輪。装備すると防御力や精神力、氷属性攻撃への耐性がアップする。異界では、“ヴァンドール帝国ノースタウン”にて入手可能だという。"
    }, 
    {
        "J1YX9kmM": "409023400", 
        "T7aEx3Mj": "朱雀四天王のひとりが振るった剣の柄", 
        "VC9F3eJn": "異界オリエンスからもたらされた剣の柄。氷の魔力を帯びており、アクセサリとして装備すると攻撃力や魔力に加えて氷属性攻撃への耐性がアップする。魔導院ペリシティリウム朱雀の0組を率いた男性が愛用していた剣の柄のようだが、詳細は不明。彼は「朱雀四天王」のひとりに数えられるほどの実力者だったという。"
    }, 
    {
        "J1YX9kmM": "409023500", 
        "T7aEx3Mj": "異界オリエンスよりもたらされたアクセサリ", 
        "VC9F3eJn": "異界オリエンスよりもたらされたアクセサリ。装備するとHPとMPがアップする。オリエンスでは、似たような風景ばかりで迷う人が続出していると噂の町で購入できるらしい。"
    }, 
    {
        "J1YX9kmM": "409023600", 
        "T7aEx3Mj": "魔力が込められた呪いの人形", 
        "VC9F3eJn": "今にも動き出しそうなほど精巧に作られている呪いの人形。所持者の死によって持ち主を転々としているため、「この人形を持つ者は不遇の死を遂げる」と噂されているが、真相は定かではない。その秘めたる能力は高く、手に持っていると混乱耐性が下がる代わりに魔力が大きく上昇し、氷属性攻撃への耐性までアップするようだ。"
    }, 
    {
        "J1YX9kmM": "409023700", 
        "T7aEx3Mj": "邪神の力が宿った指輪", 
        "VC9F3eJn": "装備する者に様々な属性に対する耐性を与える邪神の力が宿った指輪。毒耐性も付与するので毒を使う敵と戦う時に重宝する。"
    }, 
    {
        "J1YX9kmM": "409023800", 
        "T7aEx3Mj": "フラニスが身に着けているガントレット", 
        "VC9F3eJn": "「ヘスの子」の戦士フラニスが身に着けているガントレット。特殊な合金を重ね合わせて作られており、少々の攻撃を受けても傷ひとつ付かないほど硬い。機動性が求められる作戦に従事することが多い彼にとって、軽く丈夫なこの籠手は手放せない相棒といえる。"
    }, 
    {
        "J1YX9kmM": "409023900", 
        "T7aEx3Mj": "禁断の地の扉を開くカギ", 
        "VC9F3eJn": "遥か異界に存在する禁断の地“エウレカ”のカギ。そこには常人には扱えないほど強力な武器や魔法が眠っているという。装備すると、魔力と精神力に加えて、火水風土の耐性がアップする。"
    }, 
    {
        "J1YX9kmM": "409024000", 
        "T7aEx3Mj": "魔鳥の羽を紐で束ねた首飾り", 
        "VC9F3eJn": "魔鳥の羽を紐で束ねた首飾り。古代の呪術師が使用したもので、数日も続くような長い儀式にも耐えうる精神力が身につく。オルデリオンの水巫女伝説に登場する大地の巫女の持ち物だったという言い伝えが残されているが、それが事実と証明する手立ては未だない。"
    }, 
    {
        "J1YX9kmM": "409024100", 
        "T7aEx3Mj": "金色の美しいチョーカー", 
        "VC9F3eJn": "金色の美しいチョーカー。装備すると身体の内から力が湧き出し、高い精神力を得られる。初代水の巫女フォルカが身に着けていたことで評判になり、かつては似た形のものが大量に作られたという。"
    }, 
    {
        "J1YX9kmM": "409024200", 
        "T7aEx3Mj": "輝きの力を宿したアクセサリ", 
        "VC9F3eJn": "輝きの力を宿したアクセサリ。星々の放つ光とよく似たその輝きには、いかなる種族をも平伏させる魔力が込められているという。十二武具の間の主“監視者・ヴェルター”にその力を認められた者のみが手にすることを許される。"
    }, 
    {
        "J1YX9kmM": "409024300", 
        "T7aEx3Mj": "異界からもたらされたベルト", 
        "VC9F3eJn": "異界からもたらされたベルト。装備すると気合が入り、身体能力が強化される。異界では、ギア同士での戦闘を行う大衆娯楽競技“バトリング”で有名な都市“キスレブ”の地下水道にて入手できたという。"
    }, 
    {
        "J1YX9kmM": "409024400", 
        "T7aEx3Mj": "アルベド族の青年が着けていたゴーグル", 
        "VC9F3eJn": "異界スピラよりもたらされたゴーグル。アルベド族のとある青年が使用していたものだという。アルべド族は、一族特有の言語を使い、渦のような模様がある緑色の瞳をもつのが特徴。スピラにおいてアルベド族は迫害を受けているため、ゴーグルなどをつけて瞳を隠していることが多いようだ。"
    }, 
    {
        "J1YX9kmM": "409024500", 
        "T7aEx3Mj": "異界スピラよりもたらされたガントレット", 
        "VC9F3eJn": "異界スピラよりもたらされたガントレット。左肩から左手の五指までを防護するため、盾を持たない剣士にとっては心強い味方となる。大召喚士ブラスカと共に、強大な魔物“シン”を倒したガードのひとりが、このガントレットを装備していたという。"
    }, 
    {
        "J1YX9kmM": "409024600", 
        "T7aEx3Mj": "異界スピラよりもたらされた指輪", 
        "VC9F3eJn": "異界スピラよりもたらされた指輪。装備時は、防御力と精神力がアップするだけでなく、歩行によるHP回復の加護が身に着く。強大な魔物“シン”を倒すために旅をしていた大召喚士の娘が、この指輪を装備していたという。"
    }, 
    {
        "J1YX9kmM": "409024700", 
        "T7aEx3Mj": "異界スピラよりもたらされた腕輪", 
        "VC9F3eJn": "異界スピラよりもたらされた腕輪。装備時は様々な属性耐性がアップする。強大な魔物“シン”を倒した伝説のガードが、この腕輪を装備していたという。"
    }, 
    {
        "J1YX9kmM": "409024800", 
        "T7aEx3Mj": "いいことを起こしそうな幸運のお守り", 
        "VC9F3eJn": "いいことを起こしそうな幸運のお守り。これを取り扱っていた露天商いわく「持っているだけで人生すべてがうまくいく」らしい。具体的に何がどう変わるのかはわかっていないが、何かしらの効果はあるようだ。噂によれば、これを身に着けながら戦闘を重ねたことで著しい成長を遂げた者もいたという。"
    }, 
    {
        "J1YX9kmM": "409024900", 
        "T7aEx3Mj": "PNK-2の背中についているブースター", 
        "VC9F3eJn": "PNK-2の背中についているブースター。大量生産を見越して規格が統一されており、着脱自由で誰でも装備可能。故障時もすぐに交換できる作りとなっている。どことなく愛嬌のあるデザインに反して性能は良く、小型でありながら高い出力を持ち、機動性も抜群。顧客に対し確実な結果を約束する、スペック重視の装備である。"
    }, 
    {
        "J1YX9kmM": "409025000", 
        "T7aEx3Mj": "異界からもたらされたベルト", 
        "VC9F3eJn": "異界からもたらされたベルト。異界では、空中を回遊する都市国家“シェバト”や雪原にある地上人の拠点などで入手できたという。"
    }, 
    {
        "J1YX9kmM": "1100000000", 
        "T7aEx3Mj": "A Sharpened long sword.", 
        "VC9F3eJn": "A long sword that has been sharpened by craftsmen. It is similar to the boardsword in that it is created in mass quantities, this blade is used by experienced soldiers. Despite granting no special abilities to its user they are commonly used for basic offense."
    }, 
    {
        "J1YX9kmM": "1100000001", 
        "T7aEx3Mj": "A long sword made with enhanced material.", 
        "VC9F3eJn": "A long sword that is only awarded to the officers of Grandshelt who have mastered in swinging the sword so fast that enemies are unable to see it coming."
    }, 
    {
        "J1YX9kmM": "1100000002", 
        "T7aEx3Mj": "非常に丈夫で重い杖", 
        "VC9F3eJn": "あまりの重さに持ち上げることも困難な杖で武器として有効ではない。この杖を使う者は世界の重さを背負うと言われている。"
    }, 
    {
        "J1YX9kmM": "1100000004", 
        "T7aEx3Mj": "かっこいい頭のアクセサリー。", 
        "VC9F3eJn": "魔導士の帽子の主な役割は使用者の魔力を高めることだが、そのルックスにも気を使いたい。この帽子は使用者を護り、魔力を高めると同時にかっこよくなる。戦場であれ、ダンスフロアであれ、この実用的でおしゃれな帽子はどんな場面にもフィットする。ある貴族が言ったように、「かっこよくできなければ、やる意味がない」。"
    }, 
    {
        "J1YX9kmM": "1100000005", 
        "T7aEx3Mj": "爆発寸前の爆弾の如く赤くて優雅なローブ。", 
        "VC9F3eJn": "遠い魔法の王国の裁縫師と仕立て屋が作ったオシャレなローブ。様々な魔法研究所のファッショントレンドを研究し、赤色は魔道師がトランス状態に入って魔法を唱える時の情熱と同じ感情を呼び覚ますと結論付けた。着る者に特殊な効果を与えるこのローブだが、真っ赤なローブを着ることによって戦闘中に狙われることを彼は計算していなかった。"
    }, 
    {
        "J1YX9kmM": "1100000006", 
        "T7aEx3Mj": "グランシェルトの様々な危機を乗り越えたヘルメット。", 
        "VC9F3eJn": "凍傷、打撃、雪崩、黒魔法・・・ このグランシェルトの騎士の旧基本装備は様々な危険から使用者を護る。このヘルメットの以前の所有者は地元の鍛冶屋に頼みその性質をさらに高めた。ヘルメットに護られ、数々の戦で活躍した彼であったが、最終的にランゼルト高地への遠征で命を落とす。どんなにすごいヘルメットでも崖から１００フィートを頭から落ちれば死を免れることはできない。"
    }, 
    {
        "J1YX9kmM": "1100000007", 
        "T7aEx3Mj": "月の砂でできた大きな乳棒", 
        "VC9F3eJn": "胡椒の実や香草などの食材をすり潰すために使用されるどこにでもある道具であったが、星の不思議な力によって巨大化して今はモンスターを叩き潰すために使われる。言い伝えによると、とある学者が晩御飯を食べるときに胡椒の実と間違えて月の欠片をすり潰してしまい、その細かい月の欠片が乳棒の周りにくっついて6倍もの大きなになったという。"
    }, 
    {
        "J1YX9kmM": "1100000008", 
        "T7aEx3Mj": "月と星の魔力で作られたとされるバックラー", 
        "VC9F3eJn": "半透明の盾で、月の石の魔力と特殊な手袋がないと手に取ることも難しい星の欠片からできている。この盾は装備する者を大きな星空に守られているかのような穏やかで温かい気持ちにさせる。"
    }, 
    {
        "J1YX9kmM": "1100000009", 
        "T7aEx3Mj": "不運なウサギから作られたお守り", 
        "VC9F3eJn": "どんな馬鹿でもうさぎの足を切り落としてこのお守りを作ることができるが、魔道師でなければ本当に幸運をもたらすお守りにすることができない。正しく魔力を帯びたお守りはとても強力で、虫除けにもなると言われている。しかし、昔の詩人はこう書いた…「ラビットフットに頼りすぎてはいけない。なぜならうさぎには効果がなかったのだから。」"
    }, 
    {
        "J1YX9kmM": "1100000010", 
        "T7aEx3Mj": "飛べるモンスターに非常に有効的な飛び道具。", 
        "VC9F3eJn": "このブーメランにはそのデザインからは想像できないような暗い物語がある。カンガルーは呪われた武器で、投げると少しでも鳥のような特徴を持った生き物がいればそれに向かって飛んでいく。言い伝えによるとこのブーメランはカササギとツバメの鳴き声に悩まされていた魔女が作ったもので、投げれば、甲高い鳥の断末魔が次々と聞こえたという。その魔女はその後良く眠れたという。"
    }, 
    {
        "J1YX9kmM": "1100000011", 
        "T7aEx3Mj": "グランシェルトの兵士の腕輪の強化版。", 
        "VC9F3eJn": "攻撃は最大の防御？それとも防御は最大の攻撃だったか？そんなことはこの強化されたグランシェルト兵の標準装備があれば関係ない。硬い鉄から作られたこの腕輪は使用者をしっかりと守ってくれる。その硬さからピンチの時は武器としても使える。多くの優秀な兵士が戦場で剣と盾が壊れて時にこの腕輪だけで戦い抜いたとされる。"
    }, 
    {
        "J1YX9kmM": "1100000012", 
        "T7aEx3Mj": "エメラルドのような輝きを放つ暗殺者に好まれる道具。", 
        "VC9F3eJn": "一流の暗殺者は自分を特定されるような武器や道具は使わない。それ故、このトクシックダガーは暗殺者たちの間で昔から愛用されている。毒が柄に染み込み自らを毒で侵す危険性があるため、使用者は必ず手袋を使用する。サソリの毒が入手しやすいザデール砂漠で作られ、この手の職業の者であれば簡単にこの武器を作れる。ターゲットを一度切りつければ、あとは毒に任せるだけ。切り傷一つだけで素早く簡単。"
    }, 
    {
        "J1YX9kmM": "1100000013", 
        "T7aEx3Mj": "持つのに巨人の力が必要になる巨大な剣", 
        "VC9F3eJn": "大きければ大きいほど激しく落ちる。人の手によって作られたこの巨人の剣は、一振りで相手を激しく倒す。その激しさは未来永劫語り継がれる。この巨大な武器を作るために大量の素材が必要となる。 作るのに非常に時間と手間がかかるため、ほとんどの鍛冶職人は製作を依頼されても拒否すると言われる。"
    }, 
    {
        "J1YX9kmM": "1100000014", 
        "T7aEx3Mj": "どんな標的でも討ってくれる吸血力のある剣", 
        "VC9F3eJn": "この真紅の刃は遠い王国の高官が王のためにラピスの吸血生物からヒントを得て開発した。王はその高官に謀反の疑いありとし、処刑させた。 使用者がこの刃の魔法を使うと、刃が相手の命を吸い取る。その命の力が使用者に流れ込む時の感覚は中毒者を出すほどに快感を伴う。"
    }, 
    {
        "J1YX9kmM": "1100000015", 
        "T7aEx3Mj": "灼熱の炎でたっぷりの材料を取り込んで作った長くて強力な剣", 
        "VC9F3eJn": "この剣の製造があまりにも高くて面倒なために、鍛冶屋がこの剣の名を聞くと思わず引いてしまう。シャイニング・スプレンダーは特殊な条件でしか作り出すことができない。丈夫な金属が溶かすような業火を必要とするので、職人たちが長時間鍛冶工場の高温度に耐えなければならない。この恐ろしい剣を持つ資格があるのは数少ない剣士と剣客のみである。その眩しい刃を避けられない愚者は目がくらんでしまう。"
    }, 
    {
        "J1YX9kmM": "1100000016", 
        "T7aEx3Mj": "バスケットいっぱいのお菓子", 
        "VC9F3eJn": "バスケットいっぱいのお菓子。ハロウィンの時期に子供たちがお菓子を集める時に使うバスケット。お菓子をくれない相手には子供たちがいたずらをするので注意！"
    }, 
    {
        "J1YX9kmM": "1100000017", 
        "T7aEx3Mj": "邪悪な空気をまとう不気味な仮面", 
        "VC9F3eJn": "見ただけで心臓が弱い者は震え上がる不気味な仮面。この仮面をかぶればそのルックスで相手を殺せる。"
    }, 
    {
        "J1YX9kmM": "1100000018", 
        "T7aEx3Mj": "邪悪な気をまとう鋭利な包丁", 
        "VC9F3eJn": "偉大な料理人のものだったと噂される包丁。完璧主義だったその料理人はこの包丁を毎日研ぎ、最終的には太い骨をも斬るほど鋭くなったという。"
    }, 
    {
        "J1YX9kmM": "1100000021", 
        "T7aEx3Mj": "魂を食らう邪悪な大きな鎌", 
        "VC9F3eJn": "この悪名高き武器がどこから来た物なのか誰も知らないが、取扱いが非常に難しいことは広く知られている。この邪悪な鎌は食らう魂を探すため、使い手と融合する。鎌の魂の渇きを満たせなかった使い手は鎌の魔力によって狂ってしまった。"
    }, 
    {
        "J1YX9kmM": "1100000022", 
        "T7aEx3Mj": "真っ赤な炎に包まれた腕輪", 
        "VC9F3eJn": "この炎をまとう腕輪は後に惨殺される名もなき職人によっていずこの洞窟の最も深い場所で作られた。伝説のアクセサリーを作り、師匠に認められることを夢見て最初で最後の遠征に出たが失敗に終わる。腕輪は忘れ去れ、そこに置いて行かれた。"
    }, 
    {
        "J1YX9kmM": "1100000023", 
        "T7aEx3Mj": "スタイリッシュなゴシック風のマント", 
        "VC9F3eJn": "このマントはベルベット素材でできていてとても軽く、数千年前の吸血鬼の力がこめられている。吸血鬼かパーティで吸血鬼のコスプレをする人ならば絶対に欲しいファッションアイテム。"
    }, 
    {
        "J1YX9kmM": "1100000024", 
        "T7aEx3Mj": "ヒーラーの魂を注ぎこんだ弓", 
        "VC9F3eJn": "その昔、ある村にどんな致命的な怪我でも治すことのできる偉大なヒーラーがいた。噂によると、彼女はある戦場で一度に１万人の治療をし、戦況を逆転させたという。敵将は彼女の行動に激しく怒り、高度な訓練を受けた暗殺者を送り込み毒殺を試みた。１０００回目でとうとう彼女は毒に負けてしまい、死ぬ間際に彼女はこの弓に自分の魂を封じ込めた。"
    }, 
    {
        "J1YX9kmM": "1100000025", 
        "T7aEx3Mj": "猫になった気分を味わえるキュートな耳", 
        "VC9F3eJn": "この不思議な耳はある冒険者に恋した猫の精霊のものだった。戦争で村が襲われることで、二人の恋は惨くも終わってしまう。村に残されたわずかなものを守るために戦いつづけた二人だったが、最終的に冒険者は致命傷を負ってしまう。そして死に向かう彼を救うため、猫の精霊は自らの命と引き換えに愛する冒険者を救った。"
    }, 
    {
        "J1YX9kmM": "1100000026", 
        "T7aEx3Mj": "破壊力抜群の邪悪な鎌", 
        "VC9F3eJn": "敵をその影もろとも切り裂くと噂される巨大な鎌。言い伝えによるば、この鎌は倒した相手の魂を喰らいその力を増幅させるという。吸収された力は生者の世界に裂け目を開き、満たされることのない渇きは使用者を狂気の淵へと誘う。"
    }, 
    {
        "J1YX9kmM": "1100000037", 
        "T7aEx3Mj": "災厄の名を与えられた武器（ファング専用）", 
        "VC9F3eJn": "恐るべき災厄の名を与えられた槍。装備することで飛躍的に攻撃力が高まり、風の力を宿した攻撃を行えるようになる。両端に二又に分かれた穂先がついた独特の形状で、扱いに長けた者のみが使用できる。"
    }, 
    {
        "J1YX9kmM": "1100000038", 
        "T7aEx3Mj": "強力だが反動が大きい銃（サッズ専用）", 
        "VC9F3eJn": "頑丈な装甲板さえもやすやすと撃ち抜く強力な銃。攻撃力は高いが、発射の際の反動が非常に大きく隙ができてしまい、敵の反撃を受けやすくなるという短所もある。そのため、この銃の特徴をよく知る者にしか扱えない。"
    }, 
    {
        "J1YX9kmM": "1100000039", 
        "T7aEx3Mj": "大きな獲物を狩るための武器（ホープ専用）", 
        "VC9F3eJn": "大きな獲物を狩ることに特化して作られたブーメラン。威力を高めるために非常に重く作られており、扱える者は限られる。この武器を使い続けていると、自然と腕が鍛えられていくようだ。"
    }, 
    {
        "J1YX9kmM": "1100000040", 
        "T7aEx3Mj": "伝説のモンスター“モルボル”の名を持つ武器（ヴァニラ専用）", 
        "VC9F3eJn": "複数の状態異常を引き起こす“息”で数々の大惨事を引き起こしてきた、伝説の植物モンスター“モルボル”の名を持つ武器。その名に違わず、敵を弱体化させることが可能。強力な武器ではあるが、扱いが難しく、限られた者にしか扱えない。"
    }, 
    {
        "J1YX9kmM": "1100000041", 
        "T7aEx3Mj": "吹雪から身を守るために作られたとても軽い盾", 
        "VC9F3eJn": "極寒の地を探索していた冒険者が使用していた軽い盾。猛吹雪の中で彼が遭難していた時に赤い服を着た謎のおじいさんからもらったものだと言う。"
    }, 
    {
        "J1YX9kmM": "1100000042", 
        "T7aEx3Mj": "キャンディに包まれた美味しそうなショットガン", 
        "VC9F3eJn": "キャンディで作り上げられたショットガン。火属性であることで使用者を体をぽかぽかに温めることができる。伝わるところによると、以前の所有者は赤い服を着たやさしいおじいさんだった。"
    }, 
    {
        "J1YX9kmM": "1100000043", 
        "T7aEx3Mj": "魔力が込められた氷の石の欠けら", 
        "VC9F3eJn": "熟練の石器師と魔道士が共同で制作したと伝わる魔法の力が込められた氷の欠片。使用者に優れた防御を提供するだけでなく、魔力を大幅に向上させる効果もあったことは制作者の二人にとっては嬉しい発見だった。"
    }, 
    {
        "J1YX9kmM": "1100000044", 
        "T7aEx3Mj": "ユンの赤い魔物退治用の鎧", 
        "VC9F3eJn": "ユンの赤い魔物退治用の鎧。装備する者を炎からをも守り、強力な能力を与えると噂されている。"
    }, 
    {
        "J1YX9kmM": "1100000045", 
        "T7aEx3Mj": "暗殺用に作られた鋭い刀", 
        "VC9F3eJn": "暗殺用に作られた鋭い刀。小型であるため、容易に隠し持つことが可能だが、熟練の暗殺者でなければ使いこなすことはできない。その刃には致死率を高めるため、様々な毒が塗られている。"
    }, 
    {
        "J1YX9kmM": "1100000046", 
        "T7aEx3Mj": "年獸の皮と爪から作られたセスタス", 
        "VC9F3eJn": "年獸の皮と爪から作られたセスタス。熟練の戦士でなければ年獸は倒すことができないので、この二つの材料は非常に貴重。"
    }, 
    {
        "J1YX9kmM": "1100000047", 
        "T7aEx3Mj": "年獸の尻尾から作られた鞭", 
        "VC9F3eJn": "年獸の尻尾から作られた鞭。他の獣はこれを持った者を恐れ、近寄ろうとしない。"
    }, 
    {
        "J1YX9kmM": "1100000048", 
        "T7aEx3Mj": "使用者の力を増幅する究極のオノ", 
        "VC9F3eJn": "使用者の力を増幅する究極のオノ。遠い世界にあるマナの要塞で入手することができる。"
    }, 
    {
        "J1YX9kmM": "1100000049", 
        "T7aEx3Mj": "高品質のバトルグローブで究極の性能を誇る（プリム専用）", 
        "VC9F3eJn": "高品質のバトルグローブで究極の性能を誇る。遠い世界にあるマナの要塞で入手することができる。"
    }, 
    {
        "J1YX9kmM": "1100000050", 
        "T7aEx3Mj": "高品質のブーメランで究極の性能を誇る（ポポイ専用）", 
        "VC9F3eJn": "高品質のブーメランで究極の性能を誇る。遠い世界にあるマナの要塞で入手することができる。"
    }, 
    {
        "J1YX9kmM": "1100000051", 
        "T7aEx3Mj": "デートでも履くことができるお洒落なサンダル", 
        "VC9F3eJn": "太古の竜の革でできた最高品質のサンダル。内側には柔らかい異国の山羊の革が使われている。熟練の職人でも作ることが難しいためとても高価で、世界中の紳士が憧れる一品。"
    }, 
    {
        "J1YX9kmM": "1100000052", 
        "T7aEx3Mj": "思わず触れ合いたくなるような肌触りの良いシルクのローブ", 
        "VC9F3eJn": "美しい襟のライン、素晴らしい手触り、完璧な仕立て、どれをとってもエレガントなシルクのローブ。この美しいローブは着る者を王族のような高貴な気分にさせてくれる。"
    }, 
    {
        "J1YX9kmM": "1100000053", 
        "T7aEx3Mj": "愛の妖精が使う特別な力が宿るロッド。", 
        "VC9F3eJn": "１メートルほどの長さのピンクのロッド。十分な魔力を持つ者が使えば、恋する相手を自由に呼び出せると伝わる。"
    }, 
    {
        "J1YX9kmM": "1100000054", 
        "T7aEx3Mj": "太陽と月の装飾が施されたアームバンド", 
        "VC9F3eJn": "寺院の衛兵に与えらえるアームバンド。光と闇属性のダメージに対する防御力を高める。お洒落な太陽と月の装飾が施されているので、男性へのプレゼントとしても人気が高い。"
    }, 
    {
        "J1YX9kmM": "1100000055", 
        "T7aEx3Mj": "太陽と月の装飾が施されたリング", 
        "VC9F3eJn": "太陽と月の形に加工された宝石の装飾が施されたリング。光と闇属性のダメージを軽減する効果がある。また、周囲の光のエネルギーを吸収し、使用者のMPを回復する効果もある。"
    }, 
    {
        "J1YX9kmM": "1100000056", 
        "T7aEx3Mj": "抜群の破壊力を誇る手持ちの大砲", 
        "VC9F3eJn": "戦場での持ち運びには多少難があるが、耳をつんざくような大砲の轟は肝の据わった相手でも震え上がらせる。<br>スパーキーはその名の通り、電気を帯びた砲弾を発射するため、敵に致命的なダメージを与えることができる。一部では近代史上最も恐ろしい兵器であると考えられている。"
    }, 
    {
        "J1YX9kmM": "1100000061", 
        "T7aEx3Mj": "溶けない特殊なチョコレートでできたタマゴ", 
        "VC9F3eJn": "溶けることのない特殊なチョコレートでできたタマゴ。使用者に持久力と魔法の力を授けると言われている。"
    }, 
    {
        "J1YX9kmM": "1100000062", 
        "T7aEx3Mj": "大きな力を放つ不思議なタマゴ", 
        "VC9F3eJn": "大きな力を放つ不思議なタマゴ。使用者に持久力と力を授けると言われている。"
    }, 
    {
        "J1YX9kmM": "1100000063", 
        "T7aEx3Mj": "表面に魔法の刻印が彫られたタマゴ", 
        "VC9F3eJn": "表面に魔法の刻印が彫られたタマゴ。刻印の意味は未だ謎だが、歴史学者の中にはそれがタマゴの不思議な力の源だと考える者が多い。"
    }, 
    {
        "J1YX9kmM": "1100000064", 
        "T7aEx3Mj": "謎の力で光を放つタマゴ", 
        "VC9F3eJn": "眩く光る謎のタマゴ。タマゴが放つその不思議な光は持ち主に力と持久力を与えると信じられている。"
    }, 
    {
        "J1YX9kmM": "1100000065", 
        "T7aEx3Mj": "血の気が多い年寄りの聖職者が使用していた杖", 
        "VC9F3eJn": "血の気が多い聖職者が使用していた杖。記録によれば、この聖職者は生まれつき短気な性格で、味方が敵を素早く倒すことができなかった時に杖を振りかざしながら敵に飛びかかったとある。"
    }, 
    {
        "J1YX9kmM": "1100000066", 
        "T7aEx3Mj": "公平なる統治者のために作られた魔力を帯びた冠", 
        "VC9F3eJn": "公平なる統治者のために作られた魔力を帯びた冠。君主や皇帝は数多く歴史に名を残しているが、公平な統治者として知られるのはごくわずか。この伝説の王冠は公平な統治者のみをその不思議な力で守ると言われている。"
    }, 
    {
        "J1YX9kmM": "1100000067", 
        "T7aEx3Mj": "その昔、ある大盗賊が愛用していたバンダナ", 
        "VC9F3eJn": "その昔、ある大盗賊が愛用していたバンダナ。夜間に盗みを働く時にそのバンダナで顔を隠し、夜の闇に身を隠した。また、そのバンダナには不思議な力があり、深夜でもけして眠気に襲われることはなかったという。"
    }, 
    {
        "J1YX9kmM": "1100000068", 
        "T7aEx3Mj": "予備の武器として重宝される小型のナイフ", 
        "VC9F3eJn": "予備の武器として重宝される小型のナイフ。メインの武器として使用するには心許ないが、いざと言う時に役に立つ。小さく、扱いやすいため、同時に二つの武器を使うことが可能になる。"
    }, 
    {
        "J1YX9kmM": "1100000069", 
        "T7aEx3Mj": "氷の王女のために作られた美しいネックレス", 
        "VC9F3eJn": "氷の王女のために作られた美しいネックレス。その昔、氷と雪で作られた城に住んでいた王女が、寒い城内での暮らしを少しでも楽にしようと、宝石職人に寒さをやわらげるこの魔法のネックレスを作らせた。"
    }, 
    {
        "J1YX9kmM": "1100000070", 
        "T7aEx3Mj": "力が込められた神秘的な球体の結晶", 
        "VC9F3eJn": "不思議な力が込められた神秘的な球体の氷。太陽の光を当てると眩く煌めくが、溶けることはまったくない。氷玉を持つ者は複数の毒に対して耐性を持ち、また重鎧を装備すると驚異的な力がみなぎると言われている。"
    }, 
    {
        "J1YX9kmM": "1100000071", 
        "T7aEx3Mj": "特殊な素材で作られたとても丈夫なローブ", 
        "VC9F3eJn": "特殊な素材で作られたとても丈夫なローブ。戦時に前線で戦う聖職者が纏っている。"
    }, 
    {
        "J1YX9kmM": "1100000072", 
        "T7aEx3Mj": "歴史に名を馳せた決闘士が使用していたと言われるフェンシングの剣", 
        "VC9F3eJn": "歴史に名を馳せた決闘士が使用していたと言われるフェンシングの剣。フレイヴィアが成人した時に彼女の祖父から受け継いだもの。エメラルドやダイアモンドなどの高価な宝石が散りばめられていて美しいが、剣としての性能に影響はない。"
    }, 
    {
        "J1YX9kmM": "1100000073", 
        "T7aEx3Mj": "不思議な力を持つと伝わるクマのぬいぐるみ", 
        "VC9F3eJn": "伝説の盗賊からその弟子が受け継いだ不思議な力を持つクマのぬいぐるみ。師匠が亡くなった時に形見として弟子が引き取った。そのクマのぬいぐるみには師匠の魂が宿り、今でも弟子を見守っていると言われている。"
    }, 
    {
        "J1YX9kmM": "1100000074", 
        "T7aEx3Mj": "美しい模様の入った鋭い刀", 
        "VC9F3eJn": "イヴァリースの侍が携える武器。匠の技によって作られた刀には美しい模様が彫り込まれており、驚異的な切れ味を誇る。誰もが手にしたい名刀だが、簡単に買えるものではなく、戦を戦い抜いたものでしか入手することはできない。"
    }, 
    {
        "J1YX9kmM": "1100000075", 
        "T7aEx3Mj": "アサシンベスト", 
        "VC9F3eJn": "A rare and lightweight vest that once belonged to a master assassin. This vest protects its wearer from poison and paralysis."
    }, 
    {
        "J1YX9kmM": "1100000076", 
        "T7aEx3Mj": "幻影竜から手に入る素材でできた槍", 
        "VC9F3eJn": "幻影竜から手に入る素材でできた槍。竜の力をたたえるため、神話に出てくる獣を倒すことが出来る、最も強力な戦士だけが、その槍を扱えるという伝説がある。この槍を所持していたとされる戦士達が、まるで飛竜のように空からこの槍で敵を貫いていたという言い伝えが、数え切れないほど存在する。"
    }, 
    {
        "J1YX9kmM": "1100000077", 
        "T7aEx3Mj": "Crimson Blood", 
        "VC9F3eJn": "A spear made specially to defeat dragons. It's red tint comes from the blood of dragons that seeps through its blade. Legend has it that this spear craves dragon blood and will blesses its wielder with extra strength when fighting against dragons."
    }, 
    {
        "J1YX9kmM": "1100000078", 
        "T7aEx3Mj": "A rod that is especially effective against dragons.", 
        "VC9F3eJn": "A rod that boasts immense destructive powers against dragons. Rumor has it that its original owner engaged in blood rituals, and infused the rod with his blood and intense hatred for dragons over his countless battles against them."
    }, 
    {
        "J1YX9kmM": "1100000079", 
        "T7aEx3Mj": "持つものに力を与える巨大な悪魔の角", 
        "VC9F3eJn": "悪魔がその身にもつ異常な程大きい角。所持するものの戦う力を増幅、獣と対峙するときにはそのバトルセンスを高めさせてくれる。"
    }, 
    {
        "J1YX9kmM": "1100000080", 
        "T7aEx3Mj": "太陽のデザインをした髪飾り", 
        "VC9F3eJn": "手練の戦士である少女が身に着けていた、精巧な髪飾り。伝説の職人によって作られ、聖なる力を秘めており、悪魔に与えるダメージを増加させる。"
    }, 
    {
        "J1YX9kmM": "1100000081", 
        "T7aEx3Mj": "守りの力を秘めた金色のバングルのセット", 
        "VC9F3eJn": "女神女神の祝福をうけたとされているバングルのセット。身に着けたものに守りの力をあたえ、敵の攻撃を避けることができるようになる。"
    }, 
    {
        "J1YX9kmM": "1100000082", 
        "T7aEx3Mj": "軽くてかっこいいインパクト抜群なシャツ。", 
        "VC9F3eJn": "軽くてかっこいいインパクト抜群なジャケット。目立つので、つい誰もが話しかけたくなる。それに対応できるように、着用すると素早く動くことが出来るようになると言われている。"
    }, 
    {
        "J1YX9kmM": "1100000083", 
        "T7aEx3Mj": "風のような速さで敵を切る、侮りがたい軽い剣。", 
        "VC9F3eJn": "風のような速さで敵を切る、侮りがたい軽い剣。未熟な戦士がこれを扱うと、自分や仲間を傷つけてしまうため、装備するにはライセンスが必要だ。"
    }, 
    {
        "J1YX9kmM": "1100000084", 
        "T7aEx3Mj": "聖なる力が吹き込まれたハイクラスなロッド。", 
        "VC9F3eJn": "聖なる力が吹き込まれたハイクラスなロッド。これを装備するには聖なる力を扱う技術とライセンスが必要なため、高位の魔道士によって使われることが多い。"
    }, 
    {
        "J1YX9kmM": "1100000085", 
        "T7aEx3Mj": "モルボルのベトベトした触手で作られた鞭", 
        "VC9F3eJn": "モルボルのベトベトした触手で作られた鞭。魔力に満ちており、限られた人にしか扱えないという。"
    }, 
    {
        "J1YX9kmM": "1100000086", 
        "T7aEx3Mj": "下向きの角が2本付いた、目を引く兜。", 
        "VC9F3eJn": "下向きの角が2本付いた、目を引く兜。<br>着用者に荘厳なオーラを与えるだけではなく、物理攻撃や属性魔法攻撃に対して絶大な守りを発揮する。"
    }, 
    {
        "J1YX9kmM": "1100000087", 
        "T7aEx3Mj": "スタイリッシュなフランスの帽子", 
        "VC9F3eJn": "アーティストがかぶる、スタイリッシュなフランスの帽子。絵の具の汚れがついている。"
    }, 
    {
        "J1YX9kmM": "1100000088", 
        "T7aEx3Mj": "百獣の王を模した、異世界で作られた大剣", 
        "VC9F3eJn": "百獣の王を模した、異世界で作られた大剣。凶暴なデザインをしており、立ち向かってくる全てのモノを切ってしまう。"
    }, 
    {
        "J1YX9kmM": "1100000089", 
        "T7aEx3Mj": "A hat with high defense", 
        "VC9F3eJn": "A rare high-ranking hat with high defense"
    }, 
    {
        "J1YX9kmM": "1100000090", 
        "T7aEx3Mj": "A shield made out of diamond and is resistance to lightning", 
        "VC9F3eJn": "A shield made out of diamond  that can help to protect the user from  and is resistance to lightning"
    }, 
    {
        "J1YX9kmM": "1100000091", 
        "T7aEx3Mj": "A claw that can inflict poison to the enemies", 
        "VC9F3eJn": "A claw that can inflict poison to the enemy. The poison is so potent that a small scratch can prove fatal to the victim."
    }, 
    {
        "J1YX9kmM": "1100000092", 
        "T7aEx3Mj": "Hammer infused with the power of earth", 
        "VC9F3eJn": "A Metallic Hammer infused with the power of earth. It deals fire damage and is effective against machines"
    }, 
    {
        "J1YX9kmM": "1100000093", 
        "T7aEx3Mj": "Scales dropped from a shadow dragon", 
        "VC9F3eJn": "Scales from a shadow dragon that has very strong magical powers and can protect the user from dark damage"
    }, 
    {
        "J1YX9kmM": "1100000094", 
        "T7aEx3Mj": "錬金術師が夢に見るほど欲しがる素材だというモルボルの眼", 
        "VC9F3eJn": "モルボルの眼とは、錬金術師が夢に見るほど欲しがる素材のことである。その眼は、状態異常に対する耐性を持つといわれている。"
    }, 
    {
        "J1YX9kmM": "1100000097", 
        "T7aEx3Mj": "0", 
        "VC9F3eJn": "A Cloak owned by an archfiend, he has a strong sense of honor and fair play, unlike his other peers. He is associated with the element of fire and is comsidered one of the more powerful fighter. He was defeated by a powerful party and unlike the other fiends, he accepts his defeat and compliments the party on their victory."
    }, 
    {
        "J1YX9kmM": "1100000098", 
        "T7aEx3Mj": "A trendy piece of dancewear in white which belonged to a famous singer. ", 
        "VC9F3eJn": "A trendy piece of dancewear in white which belonged to a famous singer. It was believed to be so comfortable that the wearer would experience an unstoppable energy force surging through their body."
    }, 
    {
        "J1YX9kmM": "1100000099", 
        "T7aEx3Mj": "Just an ordinary-looking microphone stand, except that it glows!", 
        "VC9F3eJn": "Just an ordinary-looking microphone stand, except that it glows! Nobody truly understands why or how it glows but rumors has it that some mages have tried to create an arcane weapon in the past but were unsuccessful. It was also often mistaken as a decorative floor lamp."
    }, 
    {
        "J1YX9kmM": "1100000100", 
        "T7aEx3Mj": "A colorful accessory to keep one’s hair always neat and tidy.", 
        "VC9F3eJn": "A colorful accessory to keep one’s hair always neat and tidy. An old master artisan created this accessory by fusing it with bits and pieces of greatly refined rainbow shards which he found near the summoning gates."
    }, 
    {
        "J1YX9kmM": "1100000101", 
        "T7aEx3Mj": "A mace with the power of serpent. ", 
        "VC9F3eJn": "A mace with the power of serpent. It's said that a magical craftman catch a great serpent and gilded a mace with its soul. The aquatic will fear the one who is holding it."
    }, 
    {
        "J1YX9kmM": "1100000102", 
        "T7aEx3Mj": "破壊の衝動を抑えるマスク", 
        "VC9F3eJn": "破壊の衝動を抑えるマスク。悪魔が見えると言って暴れていた青年を落ち着けるために、村人達が使っていた。"
    }, 
    {
        "J1YX9kmM": "1100000103", 
        "T7aEx3Mj": "グールが獲物を探す際に纏うマント", 
        "VC9F3eJn": "グールが獲物を探す際に纏うマント。闇に潜み不審な音を立てて、何もしらない人をおびき寄せるという。"
    }, 
    {
        "J1YX9kmM": "1100000104", 
        "T7aEx3Mj": "聖水の祝福を受けた矢を放つクロスボウ", 
        "VC9F3eJn": "聖水の祝福を受けた矢を放つクロスボウ。アンデッドに対して絶大な力を発揮する。最愛の人がアンデッドになってしまった職人が、彼女を救うために作った。不幸なことに矢は放たれることは無く、職人は亡くなってしまったという。"
    }, 
    {
        "J1YX9kmM": "1100000105", 
        "T7aEx3Mj": "悪しき力から身を守る聖なるカラー", 
        "VC9F3eJn": "悪しき力から身を守る聖なるカラー。着用者は闇に抵抗する力を得ることが出来る。"
    }, 
    {
        "J1YX9kmM": "1100000106", 
        "T7aEx3Mj": "海中深い洞窟から見つかった指輪", 
        "VC9F3eJn": "海中深い洞窟から見つかった指輪。指輪に彫られた文字を読むに、この指輪はかつてデービーという男が身に着けていたもので、彼が秘密の宝箱に隠していたらしい。"
    }, 
    {
        "J1YX9kmM": "1100000107", 
        "T7aEx3Mj": "メタリックな質感の紙切れで作ったポンポン", 
        "VC9F3eJn": "メタリックな質感の紙切れで作ったポンポン。陽の光を浴びるとキラキラと輝く。逆境や困難に立ち向かう友を応援し勇気づけるために、チアリーダーが好んで使う小道具。"
    }, 
    {
        "J1YX9kmM": "1100000108", 
        "T7aEx3Mj": "謎に覆われた黒いトップハット", 
        "VC9F3eJn": "謎に覆われた黒いトップハット。ストリートパフォーマーが良くかぶるタイプの帽子だが、それとは様子が少し異なり、花やウサギが飛び出してくる。次に何が帽子から飛び出してこようとするのか、可能性は未知数である。"
    }, 
    {
        "J1YX9kmM": "1100000109", 
        "T7aEx3Mj": "膨大な力を放つ異形の槍", 
        "VC9F3eJn": "膨大な力を放つ異形の槍。この両手持ちの武器は簡単に扱えるわけではないが、正しく力を引き出せる者が装備すると、魔力と耐久がパワーアップする。"
    }, 
    {
        "J1YX9kmM": "1100000110", 
        "T7aEx3Mj": "過去に街中の噂になった帽子に似ている帽子", 
        "VC9F3eJn": "過去に街中の噂になった帽子に似ている帽子。被ればパーティで注目の的になれる。精神とHPと少しだけ防御もアップする。"
    }, 
    {
        "J1YX9kmM": "1100000111", 
        "T7aEx3Mj": "儀式用に作られたとされるダガ―", 
        "VC9F3eJn": "儀式用に作られたとされるダガー。柄に施された彫刻は、自らが次の儀式の生贄になりたいと欲する観客達の前で、その儀式が執り行われたかもしれないということを、暗示している。"
    }, 
    {
        "J1YX9kmM": "1100000112", 
        "T7aEx3Mj": "グランシェルトの騎士団長の記章【ロレーヌ装備時、特定のアビリティが発動】", 
        "VC9F3eJn": "グランシェルトの騎士団の長であることを示すしるし。類稀なる勇気、忍耐、賢慮を持つ証である。多くの騎士がこの記章に見合う存在になろうとするが、その中でも一握りの騎士しか長の栄光をつかむことは出来ない。【ロレーヌ装備時、特定のアビリティが発動】"
    }, 
    {
        "J1YX9kmM": "1100000113", 
        "T7aEx3Mj": "A hairpin adorned with beautiful flowers. ", 
        "VC9F3eJn": "A hairpin adorned with beautiful flowers. Its intricate design suggests that it was made hundreds of years ago by a master artisan. The art has long been forgotten and obtaining a similar piece would be close to impossible."
    }, 
    {
        "J1YX9kmM": "1100000114", 
        "T7aEx3Mj": "A headband that resembles a pair of kitty ears.", 
        "VC9F3eJn": "A headband that resembles a pair of kitty ears. It was said to be crafted specifically for a princess who was so obsessed with felines that she pleaded her father, the king, to build an entire fortress just for them to live in."
    }, 
    {
        "J1YX9kmM": "1100000115", 
        "T7aEx3Mj": "A cloak filled with endless resentment.", 
        "VC9F3eJn": "A cloak filled with endless resentment. This cloak was rumored to be donned by a great musician who was wrongfully murdered and remnants of her unjustified emotions are trapped within it. Only the purest souls can overcome the darkness in this cloak and safely wear it without being influenced by it."
    }, 
    {
        "J1YX9kmM": "1100000116", 
        "T7aEx3Mj": "A pair of heels that sparkle.", 
        "VC9F3eJn": "A pair of heels that sparkle. These were made by a craftsman as a gift for his wife’s birthday to keep her feet protected from blazing heat and strong winds while staying beautiful at all times. Splendid and dazzling, this pair of heels has received much attention from the most fashionable of ladies."
    }, 
    {
        "J1YX9kmM": "1100000117", 
        "T7aEx3Mj": "A cursed pipe that can produce hypnotic pitches.", 
        "VC9F3eJn": "A cursed pipe that can produce hypnotic pitches. Prolonged usage of the pipe will cause its user anger and much unrest, in turn leading the user to slowly become mentally unsound."
    }, 
    {
        "J1YX9kmM": "1100000118", 
        "T7aEx3Mj": "An inflatable swimming float that has been imbued with magical powers.", 
        "VC9F3eJn": "An inflatable swimming float that has been imbued with magical powers. Despite looking like an ordinary swimming float, it is able to absorb heavy impacts to protect its user. However, due to its bright appearance, it seems to attract a lot of attention from monsters nearby."
    }, 
    {
        "J1YX9kmM": "1100000119", 
        "T7aEx3Mj": "An elegant fashion accessory for one to keep their style in check.", 
        "VC9F3eJn": "An elegant fashion accessory for one to keep their style in check. Commonly worned around the neck, it was used by many nobles in the past as a symbol of luxury."
    }, 
    {
        "J1YX9kmM": "1100000120", 
        "T7aEx3Mj": "A pocket-sized mechanical thingamajig that tells time.", 
        "VC9F3eJn": "A pocket-sized mechanical thingamajig that tells time. It is commonly circular shaped and engraved with decorative patterns."
    }, 
    {
        "J1YX9kmM": "1100000121", 
        "T7aEx3Mj": "Though the constant companion of Christine, none know of where it came from.", 
        "VC9F3eJn": "Though the constant companion of Christine, none know of where it came from. It however seems like it is the product of magic. According to Christine, she never feels alone as long as she has it."
    }, 
    {
        "J1YX9kmM": "1100000122", 
        "T7aEx3Mj": "A bow made from mechanical parts found all around Carrie's workshop. ", 
        "VC9F3eJn": "A bow made from mechanical parts found all around Carrie's workshop. It was made during Carrie's pursuit for peace, in hopes of creating a new world where children would be safe from war and destruction."
    }, 
    {
        "J1YX9kmM": "1100000123", 
        "T7aEx3Mj": "A large bell decorated with some Christmas ornaments.", 
        "VC9F3eJn": "A large bell decorated with some Christmas ornaments. The sound of jingle produced by this particular bell can not only lift up the spirits of surround people, it can also ward of evil spirit from a distance."
    }, 
    {
        "J1YX9kmM": "1100000124", 
        "T7aEx3Mj": "A magical hairband worn mainly by children to resemble their favourite reindeer.", 
        "VC9F3eJn": "A magical hairband worn mainly by children to resemble their favourite reindeer. According to the old tales, the hairband was left behind by an old man who dropped it from the chimney of an orphanage during one winter. People have reported to be able to communicate with reindeers while wearing it."
    }, 
    {
        "J1YX9kmM": "1100000125", 
        "T7aEx3Mj": "A crystal blue shoulderless gown only befitting for a princess.", 
        "VC9F3eJn": "A crystal blue shoulderless gown only befitting a princess. Legend has it that this ravishing dress belonged to a beautiful princess who had the ability to manipulate snow and lived alone in a castle. It is believed that a significant amount of her abilities still linger in her gown, and wearing it will grant its user synergy with natural snow."
    }, 
    {
        "J1YX9kmM": "1100000126", 
        "T7aEx3Mj": "光が吹き込まれた剣", 
        "VC9F3eJn": "光が吹き込まれた剣。遠い地からやってきた伝説の英雄が装備していたという。最も深い夜の中で、明けの明星の如く暗闇の空を照らす。"
    }, 
    {
        "J1YX9kmM": "1100000127", 
        "T7aEx3Mj": "土の力を秘めた魔法のスフィア", 
        "VC9F3eJn": "土の力を秘めた魔法のスフィア。一角獣が生息する、遠いオルテア公国でのみ手に入る。真のギガントが装備したとき、秘められた力を解放し、装備者の守りを高めてくれるという。"
    }, 
    {
        "J1YX9kmM": "1100000128", 
        "T7aEx3Mj": "氷の結晶の杖", 
        "VC9F3eJn": "氷の結晶の杖。並ぶもののない程の力を備えた魔導師が装備していたという。杖が結晶化した理由と原因は不明。魔導師自身が力の象徴として結晶化させたと言う人もいれば、魔道師の力が結晶化した氷の中に封印されているのではと言う人もいる。"
    }, 
    {
        "J1YX9kmM": "1100000129", 
        "T7aEx3Mj": "羽のように軽い短剣", 
        "VC9F3eJn": "羽のように軽い短剣。遠い地で入手できる素材からしか作ることが出来ないため、ラピスの地では貴重。風の力が吹き込まれており、これを装備したものはチョコボの様に早く動き、クアールの様に強力な攻撃ができるようになる。"
    }, 
    {
        "J1YX9kmM": "1100000130", 
        "T7aEx3Mj": "火のような爆発力を備えたガントレット", 
        "VC9F3eJn": "火のような爆発力を備えたガントレット。遠い地で作られ、サラマンダーの鱗や角で装飾が施されている。耐久性にすぐれ、装備時にはガントレットから炎が噴きだす。"
    }, 
    {
        "J1YX9kmM": "1100000131", 
        "T7aEx3Mj": "土属性の宝石が埋め込まれた大剣", 
        "VC9F3eJn": "土属性の宝石が埋め込まれた大剣。噂によると、山々を一振りで切り裂くほどの力があるため、熟練したものが装備するのが良い。"
    }, 
    {
        "J1YX9kmM": "1100000132", 
        "T7aEx3Mj": "A weapon that is longer, blacker and more powerful than the original Vega.", 
        "VC9F3eJn": "元になったヴェガより銃身が長く、色はより黒く、威力はより強くなった武器。遺物を分析・研究する機関が生み出した銃のうちの１つ。ヴェガをベースにしているが、随所に遺物のパーツを組み込んでいることから、精度と威力が高い。"
    }, 
    {
        "J1YX9kmM": "1100000133", 
        "T7aEx3Mj": "古き英雄が所持していたといわれる伝説の弓", 
        "VC9F3eJn": "古き英雄が所持していたといわれる伝説の弓。伝承によると、はるか昔、空には十の太陽があったという。川は干上がり、大地は乾き、たくさんの人が死んだ。人々を救うために、古き英雄はこの弓を使い、九つの太陽を打ち落とした。今その英雄はこの世にはいないが、彼の弓を装備したものは、この世界を脅かすものを、彼の弓で燃え払うことが出来る。"
    }, 
    {
        "J1YX9kmM": "1100000134", 
        "T7aEx3Mj": "最高級の亜麻でできた盾", 
        "VC9F3eJn": "最高級の亜麻でできた盾。桐油につけてあるため、水には強いが火には弱い。"
    }, 
    {
        "J1YX9kmM": "1100000135", 
        "T7aEx3Mj": "ルナタウンの若い子達の間で人気な愛のトークン", 
        "VC9F3eJn": "ルナタウンの若い子達の間で人気な愛のトークン。男の子が、好きな女の子に、これをプレゼントする。"
    }, 
    {
        "J1YX9kmM": "1100000136", 
        "T7aEx3Mj": "ルナタウンの若い子達の間で人気な愛のトークン", 
        "VC9F3eJn": "ルナタウンの若い子達の間で人気な愛のトークン。女の子が、好きな男の子に、これをプレゼントする。"
    }, 
    {
        "J1YX9kmM": "1100000137", 
        "T7aEx3Mj": "きれいなファイアーオパールで飾られた弓", 
        "VC9F3eJn": "きれいなファイアーオパールで飾られた弓。宝石は、恋人への情熱と深い愛情を表している。"
    }, 
    {
        "J1YX9kmM": "1100000138", 
        "T7aEx3Mj": "悪しきを退けるといわれる、油紙で出来た手作りの傘", 
        "VC9F3eJn": "悪しきを退けるといわれる、油紙で出来た手作りの傘。美貌と気品を高めてくれると、ルナタウンの女性達に人気の一品。"
    }, 
    {
        "J1YX9kmM": "1100000139", 
        "T7aEx3Mj": "ほぼ純金のボート型インゴット", 
        "VC9F3eJn": "ほぼ純金のボート型インゴット。昔、とある村で通貨のとして使われていた。身近に一つ置いておくと、富と繁栄を生活にもたらしてくれると、人々に信じられている。"
    }, 
    {
        "J1YX9kmM": "1100000140", 
        "T7aEx3Mj": "Kanshou Great Sword", 
        "VC9F3eJn": "Kanshou Great Sword"
    }, 
    {
        "J1YX9kmM": "1100000141", 
        "T7aEx3Mj": "Bakuya Sword", 
        "VC9F3eJn": "Bakuya Sword"
    }, 
    {
        "J1YX9kmM": "1100000142", 
        "T7aEx3Mj": "A light elemental staff that bestows its bearer with light attacks.", 
        "VC9F3eJn": "A powerful magic staff found within an ancient temple dedicated to the evil god, Set. It imbues its user with incredible magical powers, and is even capable of enabling its user to use a special light attack. It is exceedingly rare, and it is said that great efforts must be undertaken in order to attain it."
    }, 
    {
        "J1YX9kmM": "1100000143", 
        "T7aEx3Mj": "A pair of pistols wielded by the infamous Lara Croft.", 
        "VC9F3eJn": "A pair of trusty, yet worn, pistols wielded by a seasoned adventurer. They are powerful, and given their size, they leave plenty of room to bear other weapons at the same time. Still, they are very difficult to come by."
    }, 
    {
        "J1YX9kmM": "1100000144", 
        "T7aEx3Mj": "A pair of powerful pistols wielded by the infamous Lara Croft.", 
        "VC9F3eJn": "Similar to the normal automatic pistols, these are as powerful as they are rare. It is said, however, that despite their power, they are still compact enough to enable the user to wield more than one weapon at a time."
    }, 
    {
        "J1YX9kmM": "1100000145", 
        "T7aEx3Mj": "A gun which shoots ice cold bullets.", 
        "VC9F3eJn": "A gun capable of shooting freezing shots that are capable of damaging their target both physically and magically. Though not as rare as other similar weapons, its elemental properties makes it a powerful ally in battles against fire-based enemies."
    }, 
    {
        "J1YX9kmM": "1100000146", 
        "T7aEx3Mj": "A two-handed flamethrower.", 
        "VC9F3eJn": "A two-handed flamethrower capable of unleashing powerful burning attacks. It is capable of leveling entire forested areas in mere minutes, let alone anyone who dares to stand in its way."
    }, 
    {
        "J1YX9kmM": "1100000147", 
        "T7aEx3Mj": "A golden sub-machine gun with a large magazine.", 
        "VC9F3eJn": "This gun comes fully loaded with bullets which cause both physical and magic damage. Though not as accurate as the pistols, it is still hard to miss with it as it fires so many shots in a single pull of the trigger."
    }, 
    {
        "J1YX9kmM": "1100000148", 
        "T7aEx3Mj": "A two-handed shotgun which packs a venomous punch.", 
        "VC9F3eJn": "This large shotgun is the stuff of nightmares to anyone who is unlucky enough to find themselves on the business end of it. It is said its powerful, and very much lethal, shots can be heard from great distances away."
    }, 
    {
        "J1YX9kmM": "1100000149", 
        "T7aEx3Mj": "An accessory blessed by a sun god.", 
        "VC9F3eJn": "A powerful tool in any gunner's handbag, this gem increases its bearer's ability to use skills and magic. Much sought after, it is quite a rare piece to find, and is even harder to keep."
    }, 
    {
        "J1YX9kmM": "1100000150", 
        "T7aEx3Mj": "A ring blessed by a wicked god.", 
        "VC9F3eJn": "A ring blessed by a wicked god which offers various forms of protection against a multitude of elements. It also helps its bearer to avoid being poisoned, which can come in handy when facing off against certain venomous foes."
    }, 
    {
        "J1YX9kmM": "1100000151", 
        "T7aEx3Mj": "An amulet based on the symbol of a goddess.", 
        "VC9F3eJn": "An amulet based on the symbol of a goddess. In a faraway land, the goddess Isis is widely known for her compassion, love, and tenderness, and also as a protector of the dead. Many villagers wear this amulet believing that it protects and invigorates them both physically and spiritually."
    }, 
    {
        "J1YX9kmM": "1100000152", 
        "T7aEx3Mj": "A rocket launcher built as an anti-tank weapon that can be used for taking down targets from afar.", 
        "VC9F3eJn": "The UVK-13 is a rocket launcher with high projectile velocity. It is a great weapon of choice for taking out mobile targets such as aircraft and vehicles."
    }, 
    {
        "J1YX9kmM": "1100000153", 
        "T7aEx3Mj": "A wingsuit with a set of small wings attachable to clothing which allow the wearer to glide through the air.", 
        "VC9F3eJn": "This wingsuit offers the best balance between high performance gliding and agility, making it suitable for most tactical operations. It is said to belong to a certain retired spy from another world."
    }, 
    {
        "J1YX9kmM": "1100000154", 
        "T7aEx3Mj": "A pair of gloves made of leather.", 
        "VC9F3eJn": "A pair of gloves made of leather. These gloves protect the wearer's hands without obstructing their movements, making them suitable for a great variety of tactical situations. A man from another world named Rico is said to have owned a pair."
    }, 
    {
        "J1YX9kmM": "1100000155", 
        "T7aEx3Mj": "A triggered explosive powered by bavarium.", 
        "VC9F3eJn": "The GE-64 can be planted or dropped while parachuting from an aircraft, and it will stick to the first object it contacts. It is an extremely powerful explosive that can be used to demolish almost any vehicle or structure with a single detonation."
    }, 
    {
        "J1YX9kmM": "1100000156", 
        "T7aEx3Mj": "A small lever-action shotgun that is devastating at close range, but lacks long range power.", 
        "VC9F3eJn": "The U-24 Zabijak is a unique small lever-action shotgun that can surprisingly be dual-wielded. This weapon destroys anything at close range, especially when used in pairs."
    }, 
    {
        "J1YX9kmM": "1100000157", 
        "T7aEx3Mj": "A submachine gun that can hold up to 30 rounds. ", 
        "VC9F3eJn": "The CS Wraith 225R is a submachine gun with an integrated reflex sight and ambidextrous controls. Boasting a magazine capacity of 30 rounds, there is little need to reload when wielding this weapon."
    }, 
    {
        "J1YX9kmM": "1100000158", 
        "T7aEx3Mj": "A unique variant of the CS44 Peacebringer.", 
        "VC9F3eJn": "A golden variant of the CS44 Peacebringer, and the personal weapon of a man named Sebastiano Di Ravello from another world. It has much more destructive power than its original counterpart, and can even destroy vehicles with just a few shots."
    }, 
    {
        "J1YX9kmM": "1100000159", 
        "T7aEx3Mj": "Protec Grappler G3", 
        "VC9F3eJn": "Protec Grappler G3"
    }, 
    {
        "J1YX9kmM": "1100000160", 
        "T7aEx3Mj": "Ricos Jumpsuit", 
        "VC9F3eJn": "Ricos Jumpsuit"
    }, 
    {
        "J1YX9kmM": "1100000161", 
        "T7aEx3Mj": "A red piece of garment made from soft fabrics.", 
        "VC9F3eJn": "A red piece of garment made from soft fabrics. It was commonly worn by a certain group of clerics in the past as typical daily attire. Although its appearance is quite normal, this garb seems to be blessed with a certain form of magic."
    }, 
    {
        "J1YX9kmM": "1100000162", 
        "T7aEx3Mj": "A triangular piece of white cloth typically worn around the head.", 
        "VC9F3eJn": "A triangular piece of white cloth typically worn around the head. The very first person who started wearing this was a young rebellious mage apprentice. He believed that wearing the color white played an important role in channeling his magical abilities to their fullest potential."
    }, 
    {
        "J1YX9kmM": "1100000163", 
        "T7aEx3Mj": "A staff used by elvish conjurers from a distant kingdom.", 
        "VC9F3eJn": "A staff used by elvish conjurers from a distant kingdom. This magical weapon contains an ancient elf enchantment that grants its wielder increased vitality and healing capabilities."
    }, 
    {
        "J1YX9kmM": "1100000164", 
        "T7aEx3Mj": "A bright yellow rubber balloon that floats.", 
        "VC9F3eJn": "A bright yellow rubber balloon that floats. It is filled with a powerful magical gas that enables it to hover mid-air. However, inhaling this gas can prove dangerous, as it is known to cause signs of madness."
    }, 
    {
        "J1YX9kmM": "1100000166", 
        "T7aEx3Mj": "Soccer Jersey", 
        "VC9F3eJn": "Soccer Jersey"
    }, 
    {
        "J1YX9kmM": "1100000167", 
        "T7aEx3Mj": "A pair of golden earrings endowed with mystical energy made in commemoration of a very special day.", 
        "VC9F3eJn": "A pair of golden earrings endowed with mystical energy made in commemoration of FINAL FANTASY BRAVE EXVIUS's 2nd Anniversary. Rumor has it they can conceal the wearer's presence from monsters. The power they exude warps reality, causing the vision of any surrounding foes to become hazy. This effect is what forces most of them to simply ignore the wearer."
    }, 
    {
        "J1YX9kmM": "1100000168", 
        "T7aEx3Mj": "An ordinary-looking umbrella that is pretty sturdy.", 
        "VC9F3eJn": "An ordinary-looking umbrella that is pretty sturdy. Although it is commonly used to block out the sun, some kids use it as a makeshift sword. They use these to fight against each other like real knights, or so they think."
    }, 
    {
        "J1YX9kmM": "1100000169", 
        "T7aEx3Mj": "An ordinary-looking ball that is light in weight. ", 
        "VC9F3eJn": "An ordinary-looking ball that is light in weight. It is commonly used to play games at the beach. However, some people get carried away in the excitement and throw it like a cannon ball! "
    }, 
    {
        "J1YX9kmM": "1100000170", 
        "T7aEx3Mj": "An ordinary-looking pair of goggles.", 
        "VC9F3eJn": "An ordinary-looking pair of goggles that helps provide visibility underwater. Young kids may also use it in their games as a makeshift visor, pretending to infiltrate enemy territory. Perhaps they believe it will help them sneak around more easily. "
    }, 
    {
        "J1YX9kmM": "1100000171", 
        "T7aEx3Mj": "A shield so heavy that only the greatest warriors in the world are able to use properly.", 
        "VC9F3eJn": "A shield so heavy that only the greatest warriors in the world are able to use properly. The bones of different mystical creatures make up for the bulk of its great weight, and help to make the shield more durable than most. The mystical properties of the bones also add an innate resistance to all elements as a bonus."
    }, 
    {
        "J1YX9kmM": "1100000172", 
        "T7aEx3Mj": "A tattered book detailing a cannoneer's life experiences.", 
        "VC9F3eJn": "A tattered book detailing a cannoneer's life experiences. Its pages are filled with elaborate diagrams and notes regarding guns and other mechanical contraptions. It also contains elaborate accounts of the author's accomplishments in battle."
    }, 
    {
        "J1YX9kmM": "1100000173", 
        "T7aEx3Mj": "A sandal made specifically for surfing and enjoying the tides.", 
        "VC9F3eJn": "A sandal made specifically for surfing and enjoying the tides. It is especially useful in the summer, when it can also be used to shield the wearer's feet from the hot sand."
    }, 
    {
        "J1YX9kmM": "1100000174", 
        "T7aEx3Mj": "A perma-silenced, non-lethal weapon from another world.", 
        "VC9F3eJn": "The Zenith ZAP is part of the Zenith line of pistols and is a perma-silenced, non-lethal weapon from another world."
    }, 
    {
        "J1YX9kmM": "1100000175", 
        "T7aEx3Mj": "A neodymium skin underlay matrix from another world.", 
        "VC9F3eJn": "A neodymium skin underlay matrix from another world built of nano-meshed rare earth magnets. It is powered by hook-ins to the Biocell electrical system. The TITAN skin augmentation can be activated at will and then dissipated instantaneously."
    }, 
    {
        "J1YX9kmM": "1100000176", 
        "T7aEx3Mj": "A hand-thrown device from another world.", 
        "VC9F3eJn": "A hand-thrown device from another world, the Pulsar Type E Electromagnetic Grenade is a specialized anti-systems grenade, capable of generating a localized electromagnetic field pulse that renders nearby electronic circuitry inoperative. While it has no effect against organic targets, the grenade is extremely useful in disabling robots, augmented humans, security cameras, and automated defensive turrets."
    }, 
    {
        "J1YX9kmM": "1100000177", 
        "T7aEx3Mj": "A weapon from another world that only fires EMP rounds.", 
        "VC9F3eJn": "A weapon from another world that only fires EMP rounds. The Côte d'Azur has EMP rounds that are capable of temporarily disabling robots and electronic devices, but are not suitable for destroying them permanently. It also inflicts non-lethal damage, as with any other weapon loaded with EMP ammo. For this reason, it can potentially be used as a non-lethal weapon, with the added bonus that EMP rounds disable augmentation usage for a short period of time."
    }, 
    {
        "J1YX9kmM": "1100000178", 
        "T7aEx3Mj": "A program from another world that takes over other system nodes.", 
        "VC9F3eJn": "A program from another world that uses overwhelming force to take over system nodes. It works instantly without any chance of detection."
    }, 
    {
        "J1YX9kmM": "1100000179", 
        "T7aEx3Mj": "A multi-shot low velocity grenade launcher from another world.", 
        "VC9F3eJn": "A multi-shot low velocity grenade launcher from another world. The linebacker G-87 was designed for military use against enemy personnel or armored targets, and operates as a powerful force multiplier for small offensive troop units. It fires 40x46mm high explosive grenade cartridges, including EMP, gas, and fragmentation alternatives."
    }, 
    {
        "J1YX9kmM": "1100000180", 
        "T7aEx3Mj": "A pair of augmentation glasses said to belong to a man from another world.", 
        "VC9F3eJn": "A pair of augmentation glasses said to belong to a man named Adam Jensen from another world. Artificial implants can be combined with these glasses to cover the wearer's eyes with black comma-shaped lenses that shield the eyes.People occasionally refer to this augment as \"mirrorshades.\""
    }, 
    {
        "J1YX9kmM": "1100000181", 
        "T7aEx3Mj": "A coat said to be worn by a man named Adam Jensen from another world.", 
        "VC9F3eJn": "A coat said to be worn by a man named Adam Jensen from another world. It is long, and made in a sleek black color. The durability of this material also protects the wearer from harm."
    }, 
    {
        "J1YX9kmM": "1100000182", 
        "T7aEx3Mj": "A rod that looks deliciously refreshing.", 
        "VC9F3eJn": "A rod that looks deliciously refreshing. Although its appearance makes it seem like a tropical drink, it is actually a rod with great magical powers made in a design inspired by summertime."
    }, 
    {
        "J1YX9kmM": "1100000183", 
        "T7aEx3Mj": "A pair of fashionable swimming trunks.", 
        "VC9F3eJn": "A pair of fashionable swimming trunks. These were made to be water resistant, and to provide enough comfort for the wearer to try new and adventurous things."
    }, 
    {
        "J1YX9kmM": "1100000184", 
        "T7aEx3Mj": "Anassortment of magical flowers, leaves, twigs and various materials that is constructed to resemble a ring.", 
        "VC9F3eJn": "Anassortment of magical flowers, leaves, twigs and various materials that is constructed to resemble a ring."
    }, 
    {
        "J1YX9kmM": "1100000185", 
        "T7aEx3Mj": "A special parasol that is modified to be used as a weapon. It is build to be especially tough so that it can be used as a shield. It is a rare weapon that have a good balance between offence and defense.", 
        "VC9F3eJn": "A special parasol that is modified to be used as a weapon. It is build to be especially tough so that it can be used as a shield. It is a rare weapon that have a good balance between offence and defense."
    }, 
    {
        "J1YX9kmM": "1100000186", 
        "T7aEx3Mj": "A straw hat specifically designed to repel the summer heat.", 
        "VC9F3eJn": "A straw hat specifically designed to repel the summer heat. Wide enough to cover the entire face, it helps to protect it and the shoulders from the sun rays. Topped with an accessory enchanted with powers from the Water Crystal, this piece is not only fashionable, but also charges the wearer with a boost of magical potential."
    }, 
    {
        "J1YX9kmM": "1100000187", 
        "T7aEx3Mj": "A realistic figurine of a raven.", 
        "VC9F3eJn": "A realistic figurine of a raven. The resemblance is almost uncanny for one to think it is not alive. Rumor has it that the figurine actually comes alive on certain nights of the year."
    }, 
    {
        "J1YX9kmM": "1100000188", 
        "T7aEx3Mj": "A rod with an attachment in the shape of a half crescent moon.", 
        "VC9F3eJn": "A rod with an attachment in the shape of a half crescent moon. This is one of the replicas of a rod belonging to a certain oracle. When wielded correctly, its user will be magically empowered."
    }, 
    {
        "J1YX9kmM": "1100000189", 
        "T7aEx3Mj": "A black cloak worn by a powerful druid.", 
        "VC9F3eJn": "A black cloak worn by a powerful druid. The cloak is designed to allow its wearer to move quickly in battle. It is also said to have been blessed with the protection of the birds."
    }, 
    {
        "J1YX9kmM": "1100000190", 
        "T7aEx3Mj": "A pair of gauntlets blessed by ancient priests.", 
        "VC9F3eJn": "A pair of gauntlets blessed by ancient priests. Many martial artists are said to have used this weapon to effectively slay demons in the past."
    }, 
    {
        "J1YX9kmM": "1100000191", 
        "T7aEx3Mj": "A sculpture made in a strange design.", 
        "VC9F3eJn": "A sculpture made in a strange design. No one knows the real use of this sculpture, but some believe that praying to it will grant them good luck, while others believe it to be just a mere piece of decor."
    }, 
    {
        "J1YX9kmM": "1100000192", 
        "T7aEx3Mj": "An over-sized red ribbon that serves multiple purposes.", 
        "VC9F3eJn": "An over-sized red ribbon that serves multiple purposes. It was commonly used as a hair accessory in the past by young women who wished to accentuate their appearance."
    }, 
    {
        "J1YX9kmM": "1100000193", 
        "T7aEx3Mj": "A cursed spear that belonged to a vengeful woman.", 
        "VC9F3eJn": "A cursed spear that belonged to a vengeful woman. This weapon is said to drain part of the soul of those it touches, as many believe that the curse on the woman who once possessed it carried over to the weapon itself for all eternity."
    }, 
    {
        "J1YX9kmM": "1100000194", 
        "T7aEx3Mj": "Bandages that contain hidden magic.", 
        "VC9F3eJn": "Bandages that contain hidden magic. Though they appear to be a mere tool used to treat injuries, these are actually an unbelievable source of magical power. Versatile in nature, they can also be used to bandage one's fists before a fight."
    }, 
    {
        "J1YX9kmM": "1100000195", 
        "T7aEx3Mj": "A unique necklace with a charm that resembles a raven.", 
        "VC9F3eJn": "A unique necklace with a charm that resembles a raven. Although no one knows where the charm itself originated, rumor has it that a flock of birds gifted this mystical object to a certain young woman. She then fashioned it into a necklace, albeit unaware of its mystical powers."
    }, 
    {
        "J1YX9kmM": "1100000196", 
        "T7aEx3Mj": "A mask said to help its wearer focus magical power.", 
        "VC9F3eJn": "A mask said to help its wearer focus magical power."
    }, 
    {
        "J1YX9kmM": "1100000197", 
        "T7aEx3Mj": "A rod with a headpiece shaped like a crescent moon.", 
        "VC9F3eJn": "A rod with a headpiece shaped like a crescent moon."
    }, 
    {
        "J1YX9kmM": "1100000198", 
        "T7aEx3Mj": "A pair of bangles imbued with the spirit of the wind.", 
        "VC9F3eJn": "A pair of bangles imbued with the spirit of the wind. They amplify the power of wind magic, allowing those adept in it to decimate their enemies with ease. These bangles also increase the endurance of the wearer, which can prove helpful during excessively long battles."
    }, 
    {
        "J1YX9kmM": "1100000199", 
        "T7aEx3Mj": "An amulet that emits an ominous aura.", 
        "VC9F3eJn": "An amulet that emits an ominous aura. It is rumored to bring out the destructive tendencies of its bearer, thus greatly increasing their offensive powers. It also covers the bearer in a shroud of mist, making them harder to hit during combat."
    }, 
    {
        "J1YX9kmM": "1100000200", 
        "T7aEx3Mj": "An ancient book of doubtful origin written long ago.", 
        "VC9F3eJn": "An ancient book of doubtful origin written long ago. Legend has it that it was written by an old king known for his interest in the occult arts."
    }, 
    {
        "J1YX9kmM": "1100000201", 
        "T7aEx3Mj": "A mouth mask with an evil grin drawn on it.", 
        "VC9F3eJn": "A mouth mask with an evil grin drawn on it. Legend says that whoever stares at the grin on the mask will have their soul stolen away."
    }, 
    {
        "J1YX9kmM": "1100000202", 
        "T7aEx3Mj": "A magenta satchel made from a rare hide.", 
        "VC9F3eJn": "A magenta satchel made from a rare hide. No one knows the exact material it is made from, but its endurance is unquestionable. This trendy piece of equipment is also light enough to allow for quick movements whilst in battle."
    }, 
    {
        "J1YX9kmM": "1100000203", 
        "T7aEx3Mj": "A revealing piece of light armor that is designed for female warriors.", 
        "VC9F3eJn": "A revealing piece of light armor that is designed for female warriors. This lingerie is specially designed to be combat-fit, and it is light-weight to increase the wearer's reflexes."
    }, 
    {
        "J1YX9kmM": "1100000204", 
        "T7aEx3Mj": "A pair of delightful looking bat ears that can be worn as a hat.", 
        "VC9F3eJn": "A pair of delightful looking bat ears that can be worn as a hat. They are sure to spice up any Halloween party."
    }, 
    {
        "J1YX9kmM": "1100000205", 
        "T7aEx3Mj": "A book filled with an unholy aura that was written long ago with doubtful origins.", 
        "VC9F3eJn": "A book filled with an unholy aura that was written long ago with doubtful origins. Rumor has it that this journal imbued with spiritual powers contains the love story of a certain vampire. "
    }, 
    {
        "J1YX9kmM": "1100000206", 
        "T7aEx3Mj": "An eerie weapon imbued with spiritual power.", 
        "VC9F3eJn": "An eerie weapon imbued with spiritual power. Its menacing appearance strikes fear in the hearts of many, but its true strength lies in the damage that it can deal to an enemy's soul. Rumor has it this mace also heightens the vitality of whoever wields it."
    }, 
    {
        "J1YX9kmM": "1100000207", 
        "T7aEx3Mj": "A headpiece consisting of two grandiose horns.", 
        "VC9F3eJn": "A headpiece consisting of two grandiose horns. This magnificent ornament is said to provide the wearer with a great source of energy, as well as invigorate them with raw power. However, it is such a rare piece that very few are ever able to get their hands on it. "
    }, 
    {
        "J1YX9kmM": "1100000208", 
        "T7aEx3Mj": "A red dress worn by Hasiko.", 
        "VC9F3eJn": "A red dress worn by Hasiko. The scarlet hue of her dress is rumored to symbolize her hatred and sadness towards the world."
    }, 
    {
        "J1YX9kmM": "1100000209", 
        "T7aEx3Mj": "A pair of earrings made from a special metal alloy.", 
        "VC9F3eJn": "A pair of earrings made from a special metal alloy. The material these earrings are made of gives them special properties that enhance the wearer's physical abilities."
    }, 
    {
        "J1YX9kmM": "1100000210", 
        "T7aEx3Mj": "A mysterious purple flame that cannot be extinguished.", 
        "VC9F3eJn": "A mysterious purple flame that cannot be extinguished. Legend has it that as it burns for all eternity, its warmth makes those around it feel empowered with energy."
    }, 
    {
        "J1YX9kmM": "1100000211", 
        "T7aEx3Mj": "An ancient shield used by a hero from times past.", 
        "VC9F3eJn": "An ancient shield used by a hero from times past. Although the name of the hero who wielded this shield has been lost to the sands of time, its durability has managed to keep its functionality intact regardless of its age."
    }, 
    {
        "J1YX9kmM": "1100000213", 
        "T7aEx3Mj": "A fabled katana that can sever dreams. Though renowned for slaying demons, the blade has an innate thirst for blood, and will occasionally steer it's wielders strikes towards the enemy's neck.", 
        "VC9F3eJn": "A fabled katana that can sever dreams. Though renowned for slaying demons, the blade has an innate thirst for blood, and will occasionally steer it's wielders strikes towards the enemy's neck."
    }, 
    {
        "J1YX9kmM": "1100000214", 
        "T7aEx3Mj": "Fallen Angle", 
        "VC9F3eJn": "Fallen Angle"
    }, 
    {
        "J1YX9kmM": "1100000215", 
        "T7aEx3Mj": "An ornate hairpin belonging to a famous swordswoman.", 
        "VC9F3eJn": "An ornate hairpin belonging to a famous swordswoman. It is a family heirloom which she always wears to help her maintain a certain air of elegance even in the most distressful times, such as whilst in battle. Rumor has it that this accessory also possesses the power to boost the combat capabilities of its bearer, especially when they are holding a weapon with both hands."
    }
]