[
    {
        "T7aEx3Mj": "味方1体のHPを少し回復", 
        "VC9F3eJn": "味方のHPを少しだけ回復してくれる薬。複数の薬草を調合することによって作られる。その起源は古く、ファルム王国の古文書にも存在が記されているほど。現在は調合方法も一般化し、原料となる薬草の品種も改良、あまり豊かではない土地でも育てることが可能になったため、世界のどこにでも安定して供給されるようになった。", 
        "tL6G9egd": "101000100"
    }, 
    {
        "T7aEx3Mj": "味方1体のHPを回復", 
        "VC9F3eJn": "味方のHPをしっかりと回復してくれる薬。ポーションよりも原料の育成や調合が難しく、薬としては高価だが、その分効き目は高い。日常的な怪我にはポーションで十分だったにも関わらず、改良版とも言えるこの薬が生み出された背景には、グランシェルト王国やゾルダードが繰り返してきた、激しい戦争の影響があると思われる。", 
        "tL6G9egd": "101000200"
    }, 
    {
        "T7aEx3Mj": "味方1体のHPを大きく回復", 
        "VC9F3eJn": "味方のHPを大幅に回復してくれる薬。度重なる戦乱の中で調合方法を記した文献が散逸してしまい、過去の遺産として発見されることはあるものの、現在では一般的に流通していない。薬の調合を生業にする者にとっては、この薬の調合方法を復活させることは悲願であり、成し遂げられれば巨万の富を得られるだろうともいわれている。", 
        "tL6G9egd": "101000300"
    }, 
    {
        "T7aEx3Mj": "味方1体のHPを少し回復", 
        "VC9F3eJn": "とある異界で使われているキズぐすり。冒険者の旅のおともとして、道具屋などに並んでいる。やくそうを持ち歩く必要がなくなったら、一人前の冒険者になったと言えるだろう。", 
        "tL6G9egd": "101000400"
    }, 
    {
        "T7aEx3Mj": "味方1体のHPを大きく回復", 
        "VC9F3eJn": "とある異界で使われているキズぐすりの一種。やくそうに比べると手に入りづらい分、その効きめは高い。ベテランの冒険者でも、長旅のときには持ち歩くこともある。", 
        "tL6G9egd": "101000500"
    }, 
    {
        "T7aEx3Mj": "味方全体のHPを回復", 
        "VC9F3eJn": "とある異界に存在するとされる希少などうぐ。せかいじゅの生命力を宿した水をふりまくと、その場にいる全員のキズが、たちどころに回復する。もし手に入れられたら、どんな強敵にも立ち向かえるだろう。", 
        "tL6G9egd": "101000600"
    }, 
    {
        "T7aEx3Mj": "味方1体のMPを少し回復", 
        "VC9F3eJn": "味方のMPを少しだけ回復してくれる薬。魔法を使用する者にとっては必需品。魔道士たちの暮らす国が発祥といわれる。ポーションに比べると値が張るものの、失われたMPを瞬時に回復してくれるため、大変重宝がられている。ただ、古来から存在している秘薬をまねて作られたもののようで、大本に比べると回復量は劣るらしい。", 
        "tL6G9egd": "101001100"
    }, 
    {
        "T7aEx3Mj": "味方1体のMPを回復", 
        "VC9F3eJn": "味方のMPをしっかりと回復してくれる薬。エーテルは、この薬をもとに製造されたという説がある。調合方法が明らかになっていないため流通はしていないが、一説によると外界とは隔絶された魔道士たちの暮らす国で昔から作り続けられてきた門外不出の秘薬であるという。何らかの方法で世に出た品は陰で高値で取引されている。", 
        "tL6G9egd": "101001200"
    }, 
    {
        "T7aEx3Mj": "味方1体のMPを少し回復", 
        "VC9F3eJn": "とある異界で使われている魔法のどうぐ。ビンに詰められた聖水をふりまくと、みるみる魔法のチカラが回復するという。強敵との戦いにそなえて、つねに持ち歩いておきたい一品。", 
        "tL6G9egd": "101001300"
    }, 
    {
        "T7aEx3Mj": "味方1体のMPを回復", 
        "VC9F3eJn": "とある異界で使われている魔法のどうぐの一種。まほうのせいすいより、さらに手に入りづらい希少なもの。魔法のチカラを大きく回復してくれるため、ベテランの冒険者にとって、のどから手が出るほどの逸品。", 
        "tL6G9egd": "101001400"
    }, 
    {
        "T7aEx3Mj": "チョコ Chocolate", 
        "VC9F3eJn": "チョコ Chocolate", 
        "tL6G9egd": "101001900"
    }, 
    {
        "T7aEx3Mj": "味方1体のHPMPを全回復", 
        "VC9F3eJn": "味方のHPとMPを完全に回復してくれる秘薬。太古の時代、光の神が人々に与えたものだといわれ、存在自体が伝説となっている。どのように作られるのか、原材料は何なのか、すべてが謎に包まれており、その圧倒的な効力は、まさに神の奇跡と呼ぶにふさわしい。この秘薬を手にすることができた者は、成功を約束されるといわれる。", 
        "tL6G9egd": "101002100"
    }, 
    {
        "T7aEx3Mj": "味方1体の戦闘不能を回復", 
        "VC9F3eJn": "戦闘不能に陥った者を、死の淵から蘇生させる力を持つ鳥の尾羽。不死鳥フェニックスの尾という謳い文句で販売されているが、至るところで手に入るため、本当にフェニックスの尾なのかは不明。だが、効果は折り紙つきで、対象の命が完全に失われてしまう前ならば、再び生きる活力を与えてくれる。お守り代わりに持ち歩く者も多い。", 
        "tL6G9egd": "101003100"
    }, 
    {
        "T7aEx3Mj": "味方1体の戦闘不能を回復", 
        "VC9F3eJn": "とある異界に存在するとされる希少などうぐ。せかいじゅの大樹から、たった一枚しか取れないと言われるほどの、めずらしいもの。チカラつきた者を回復するという、奇跡のような効果を持つという。", 
        "tL6G9egd": "101003200"
    }, 
    {
        "T7aEx3Mj": "味方1体の戦闘不能を全回復", 
        "VC9F3eJn": "フィーナが作ったお手製のチョコレート。バレンタインデーが好意を寄せる人へチョコをプレゼントする特別な日だと知った彼女は、何度も失敗を繰り返しながらも、想い人のために丹精込めてこのチョコレートを作り上げたようだ。仲間たちから誰に渡すのかを聞かれても、フィーナは最後まで教えることはなかったという。", 
        "tL6G9egd": "101003300"
    }, 
    {
        "T7aEx3Mj": "味方1体のHPMPを全回復", 
        "VC9F3eJn": "チョコのお返しにフィーナが受け取った飴。彼女に飴をプレゼントした男性は、菓子作りはおろか料理自体さほど得意ではないようだった。しかし持ち前のあきらめない心により、失敗にもめげず、この飴を作ったという。その美味しさは飴に詳しい仲間から「甘やかな香りとまろやかさで舌が幸せになるのう」と言わしめたほど。", 
        "tL6G9egd": "101003400"
    }, 
    {
        "T7aEx3Mj": "味方1体の毒を回復", 
        "VC9F3eJn": "体内の毒を素早く中和してくれる解毒薬。どんな毒にも効く優れもの。魔物の中には毒を持つものもおり、戦乱のさなかでは毒を用いた攻撃や謀略も当然のように行われているため、常備しておくに越したことはない。特定の人間にしか扱えない魔法に比べ、誰でも使用できるのが強み。旅に出る場合は、いくつか持ち歩くとよいだろう。", 
        "tL6G9egd": "102000100"
    }, 
    {
        "T7aEx3Mj": "味方1体の暗闇を回復", 
        "VC9F3eJn": "暗闇状態を回復してくれる薬。戦いにおいて視覚が制限されるのは非常に危険であるが、この薬を使えば瞬時に回復する。かねてより民間療法の一環として作られていたものだが、需要が増えるにしたがって、専門に改良・販売する者も現れ始めた。現在流通しているのは、ディルマギア工業都市に本拠地を構えるトパパ薬品のもの。", 
        "tL6G9egd": "102001100"
    }, 
    {
        "T7aEx3Mj": "味方1体の睡眠混乱を回復", 
        "VC9F3eJn": "睡眠状態と混乱状態を回復してくれる薬。どんなに深い眠りやひどい混乱であろうとも、一発で治してくれるありがたい薬で、使用者によると酒を飲んだ時のような高揚と、強烈な辛さに似た刺激、スッと抜けていく清涼感が一気にやってくるという。目薬と同様、民間療法として作られていたもので、昔ながらの調合法で作られている。", 
        "tL6G9egd": "102002100"
    }, 
    {
        "T7aEx3Mj": "味方1体の沈黙を回復", 
        "VC9F3eJn": "沈黙状態を回復してくれる不思議な草。思わず大声で叫び出したくなるらしい。魔法は詠唱が必要で、言葉を封じられてしまうと、いかに強力な魔法であろうと使用できなくなってしまうため、沈黙は魔道士たちから非常に恐れられている。それゆえに、優秀な魔道士ほどこの草を持ち歩き、中には自ら栽培する者までいるという。", 
        "tL6G9egd": "102003100"
    }, 
    {
        "T7aEx3Mj": "味方1体の麻痺を回復", 
        "VC9F3eJn": "聖獣ユニコーンの角。麻痺を取り除いてくれる。ユニコーンは汚れない乙女の前にしか姿を現さないため、入手は困難。更に、この角を求めて乱獲されたこともあり、以前よりも個体数自体減っているようだ。他の魔物の角をさもユニコーンのものであるかのように売りつける悪質な行為もあちこちで見られるため、類似品には注意が必要。", 
        "tL6G9egd": "102004100"
    }, 
    {
        "T7aEx3Mj": "味方1体の病気を回復", 
        "VC9F3eJn": "病気状態を回復してくれる薬。免疫力を高め、体内に入り込んだウイルスの抗体を作り出す効果がある。古くから使われてきた毒消しや目薬と違い、比較的近年開発されたもので、まだ流通環境も整っていない。そのため、市場には出回っておらず、店で買うことができない。現在は国家の上層部や貴族たちが用いるに留まっている。", 
        "tL6G9egd": "102005100"
    }, 
    {
        "T7aEx3Mj": "味方1体の石化を回復", 
        "VC9F3eJn": "石化を回復してくれる、特殊な金の針。白魔道士によって清められており、その聖なる力を体に注入することによって、石化の呪いを解くといわれている。この針で石化から回復した経験者によると、こり固まった体がスッとほぐれていくような感じがするとのこと。だが決して肩こりに効くというわけではないので注意。", 
        "tL6G9egd": "102006100"
    }, 
    {
        "T7aEx3Mj": "味方1体の毒暗闇睡眠沈黙麻痺混乱を回復", 
        "VC9F3eJn": "すべての状態異常を回復してくれる薬。この薬の開発には、調合士たちの長く苦しい戦いがあった。毒と沈黙を治すために、薬草を混ぜ合わせたらどうか？　金の針に注ぎ込んでいた清めの力をどの段階で加えるべきか？　……など、一進一退の末に生み出されたのがこの万能薬である。調合が難しく、原料が膨大な量に及ぶため、貴重品。", 
        "tL6G9egd": "102007100"
    }, 
    {
        "T7aEx3Mj": "味方1体のバーストストーンによる上昇量をアップ", 
        "VC9F3eJn": "摂取することで気分を高揚させる効果のある薬。これを用いて精神状態を高めることにより、肉体が活性化。リミットゲージが溜まりやすくなる。副作用もなく、強力な技を繰り出しやすくなるため、非常に重宝されているが、薬の力に頼るのを嫌がる人々も一定数いるようだ。なお、悲しさを紛らわすために用いられることもあるという。", 
        "tL6G9egd": "102008100"
    }, 
    {
        "T7aEx3Mj": "味方全体の防御をアップ", 
        "VC9F3eJn": "対象者を物理攻撃から守るカーテン。祈りの力を込めて紡いだ糸で織り上げ、聖なる光を吸収させて作られる。敵の物理攻撃を手前で受け止め、ダメージを和らげる。作り上げるには手間がかかるものの、一度使うと宿った力が消えてしまうため、繰り返し使用することはできない。祈りを込めた糸はオルデリオン連邦国家で生産されている。", 
        "tL6G9egd": "103000100"
    }, 
    {
        "T7aEx3Mj": "味方全体の精神をアップ", 
        "VC9F3eJn": "対象者を魔法攻撃から守るカーテン。祈りの力を込めて紡いだ糸で織り上げ、月の光を吸収させて作られる。敵の魔法攻撃を対象者の手前で受け止め、ダメージを和らげる。作り上げるには手間がかかるものの、一度使うと宿った力が消えてしまうため、繰り返し使用することはできない。満月の力を宿すのが最も効果的といわれている。", 
        "tL6G9egd": "103001100"
    }, 
    {
        "T7aEx3Mj": "味方1体のHPを徐々に回復", 
        "VC9F3eJn": "聖なる水が湧き出る不思議な道具。この水が湧き出ている間、対象者のHPは少しずつ回復し続ける。神話には、回復効果のある水がこんこんと湧き出る泉の存在が語られており、この道具の名前もその聖地から取られたようだ。しかし、神話が信憑性を失ってゆくにしたがって、由来となった場所の存在も次第に人々から忘れられていった。", 
        "tL6G9egd": "103002100"
    }, 
    {
        "T7aEx3Mj": "一部の敵を除いて確実に逃走可能", 
        "VC9F3eJn": "忍者が用いる不思議な玉。煙幕を張ることができ、ほとんどの敵の目をくらませることが可能。無用な争いを避けたり、壊滅的な打撃を受ける前に逃走する目的で使用するのが一般的。玉の中に刺激物を混ぜ込み、催涙弾のように使う場合もあり、この煙をまともに吸い込むと、ヒリヒリした痛みを感じ、咳と涙が止まらなくなるという。", 
        "tL6G9egd": "103003100"
    }, 
    {
        "T7aEx3Mj": "使用者の攻撃をアップ", 
        "VC9F3eJn": "一時的に攻撃を上げることのできる薬。薬師の能力「のむ」がなければ使用できない。本来戦場に出ることのないはずの薬師が、戦うことになった際に、会得してきた知識で自身の能力を補ったことが始まりとされている。その時に調合された薬のレシピが改良されて現在の形になり、薬師たちの間で情報が共有されるようになった。", 
        "tL6G9egd": "103006100"
    }, 
    {
        "T7aEx3Mj": "使用者の魔力をアップ", 
        "VC9F3eJn": "一時的に魔力を上げることのできる薬。薬師の能力「のむ」がなければ使用できない。力の薬と同様に、本来は戦わないはずの薬師が戦闘をする際、自らの能力を補う目的で使われるようになった。誰でも利用できるように改良が進められてはいるものの、使用する側に知識が必要なため、なかなか一般化には至らずにいる。", 
        "tL6G9egd": "103007100"
    }, 
    {
        "T7aEx3Mj": "使用者の防御をアップ", 
        "VC9F3eJn": "新開発されたドリンク。飲んだ人間の防御力を一時的に高める効果がある。非常に有用なアイテムに思えるが、薬師の能力「のむ」がなければ使うことができない。今後の展開が期待される新商品ではあるものの、まだほとんど出回っておらず、手に入ることはまれ。キャッチコピーは「この1本がアナタを『痛い！』から守ります！」", 
        "tL6G9egd": "103008100"
    }, 
    {
        "T7aEx3Mj": "使用者の精神をアップ", 
        "VC9F3eJn": "新開発されたドリンク。飲んだ人間の精神を一時的に高める効果がある。非常に有用なアイテムに思えるが、薬師の能力「のむ」がないと使うことができない。今後の展開が期待される新商品ではあるものの、まだほとんど出回っておらず、手に入ることはまれ。キャッチコピーは「アナタの精神を、この1本が強くする！」", 
        "tL6G9egd": "103009100"
    }, 
    {
        "T7aEx3Mj": "使用者をバーサク状態にする", 
        "VC9F3eJn": "強大な力が無尽蔵に湧いてくるといわれている酒。薬師の能力「のむ」で使用が可能。飲むと潜在能力が引き出され、本来以上の力をふるうことができるようになる。だが、強化されている間は一切周りの声が聞こえなくなってしまい、制御不能に陥るため、本当は酔っ払っているだけなのではないか、という疑惑もあるようだ。", 
        "tL6G9egd": "103010100"
    }, 
    {
        "T7aEx3Mj": "使用者の攻撃防御魔力精神をアップ", 
        "VC9F3eJn": "一時的に攻撃・防御・魔力・精神が強化される薬。薬師の能力「のむ」がなければ使用できない。過去の英雄の力が封じられていると伝えられており、飲んだ人間は能力の強化の他に、勇気が湧いてきて、まるで自分が無敵になったかのように感じるという。しかし、いかに能力が強化されても、不死身になるわけではないので注意が必要。", 
        "tL6G9egd": "103100100"
    }, 
    {
        "T7aEx3Mj": "使用者の最大HPが2倍になる", 
        "VC9F3eJn": "使えば誰でも巨人になれるといわれる薬。使用すると、飲んだ人間の最大HPがその戦闘中に限り2倍になるが、薬師の能力「のむ」がなければ使うことができない。この薬の名前の由来には諸説あり、単純に体力が強化されるからというものが有力だが、巨人たちが実際にその大きな体を回復させるために用いていたものだという説もある。", 
        "tL6G9egd": "103101100"
    }, 
    {
        "T7aEx3Mj": "敵1体に火属性ダメージ（小）", 
        "VC9F3eJn": "炎の魔物であるボムのかけら。ボムがその身に力を溜め込み、爆発した際に残ることがある。わずかながら炎の力が残っており、敵に対して少しだけ火属性のダメージを与えることができる。攻撃に使う他には、野営時の火起こしなどに役立つ場合もあるが、曲がりなりにも魔物の一部のため、腕が立つ冒険者以外は入手自体が困難であろう。", 
        "tL6G9egd": "104000100"
    }, 
    {
        "T7aEx3Mj": "敵1体に火属性ダメージ（中）", 
        "VC9F3eJn": "炎の魔物であるボムの右腕。ボムが爆発した際に残る体の一部だが、腕がそのまま残るのは非常にまれで、かけらよりも入手が困難。炎の力が残されており、敵にそこそこの火属性のダメージを与えることができる。希少なアイテムであるゆえ、危険を顧みずボムに挑むものが後を絶たず、出現地域では大きな問題となっている。", 
        "tL6G9egd": "104000200"
    }, 
    {
        "T7aEx3Mj": "敵1体に氷属性ダメージ（小）", 
        "VC9F3eJn": "南極に吹く風を封じ込めたもの。氷の力をわずかながら秘めており、敵に対して少しだけ氷属性のダメージを与えることができる。魔道士以外でも魔法に似た力を使えるため、火属性の魔物が出現する地域を旅する際にはとても重宝する。効果はそれほどでもないが、倒し切ることはできなくとも、怯ませることは十分に可能だろう。", 
        "tL6G9egd": "104001100"
    }, 
    {
        "T7aEx3Mj": "敵1体に氷属性ダメージ（中）", 
        "VC9F3eJn": "北極に吹く風を封じ込めたもの。氷の力を秘めており、南極の風よりも強力な氷属性のダメージを敵に与えることができる。手にしているだけでひんやりと冷たいため、砂漠や火山地帯などの暑い地域によく持ち込まれる。手も足も出ないような魔物に遭遇したときは、これを使って相手を怯ませ、逃げる時間を稼ぐのも1つの手。", 
        "tL6G9egd": "104001200"
    }, 
    {
        "T7aEx3Mj": "敵1体に雷属性ダメージ（小）", 
        "VC9F3eJn": "雷属性の力をわずかに秘めているアイテム。雷を操る神の怒りが封じられたものだという。敵に対して少しだけ雷属性のダメージを与えることができる。水棲の魔物に非常に有効。威力はさほどではないものの、魔力の低い者でも扱うことができ、詠唱時間を必要としないため、敵を怯ませて隙を作る場合などに利用されることもある。", 
        "tL6G9egd": "104002100"
    }, 
    {
        "T7aEx3Mj": "敵1体に雷属性ダメージ（中）", 
        "VC9F3eJn": "雷属性の力を秘めているアイテム。神々の怒りが封じ込められているといわれている。使用すると、敵にそこそこの雷属性のダメージを与えることができる。水棲の魔物に抜群の効果を誇るが、人間とて直撃を受ければまともに立っているのも難しいほど。そのため、相手をさらうため、これを用いて気絶させたという事例もある。", 
        "tL6G9egd": "104002200"
    }, 
    {
        "T7aEx3Mj": "敵1体に水属性ダメージ（小）", 
        "VC9F3eJn": "魚型の魔物が落とすウロコ。水の力をわずかに秘めており、敵に少しだけ水属性のダメージを与えることができる。ものによっては非常に美しい輝きを放つものもあるため、装飾品の類として高値で取引されることもある。しかし、溜め込んだ水の力を使ってしまうと、どれほど美しいウロコでも輝きが失われ、くすんだ灰色になるという。", 
        "tL6G9egd": "104003100"
    }, 
    {
        "T7aEx3Mj": "敵1体に水属性ダメージ（中）", 
        "VC9F3eJn": "水龍が落としたといわれるウロコ。水の力を秘めており、敵にそこそこの水属性のダメージを与えることができる。漁師たちの間では、このウロコを加工して首から提げておくと、水難を遠ざけてくれるという言い伝えがあり、港町では龍のウロコの首飾りが土産物として売られていることが多い。しかし、ほとんどが模造品。", 
        "tL6G9egd": "104003200"
    }, 
    {
        "T7aEx3Mj": "敵1体に風属性ダメージ（小）", 
        "VC9F3eJn": "風の力をわずかに秘めた巨鳥の羽。敵に少しだけ風属性のダメージを与えることができる。巨鳥たちは高い山に巣を作り、現れるとしても高所を飛ぶため、人里で見かけることはほとんどない。しかし、縄張り意識が非常に強く、自らの領域を侵すものに対しては容赦なく襲い掛かってくる。山中でこの羽を見かけたら注意が必要である。", 
        "tL6G9egd": "104004100"
    }, 
    {
        "T7aEx3Mj": "敵1体に風属性ダメージ（中）", 
        "VC9F3eJn": "翼竜ワイバーンの羽。風の力を秘めており、敵にそこそこの風属性のダメージを与えることができる。ワイバーンを討伐した際に稀に発見されるが、ドラゴンの翼の形はしているものの、持ち歩ける程度の大きさである。学者たちによると、ワイバーンの羽そのものではなく、風の力が魔力によって羽の形を取ったものだという説が有力らしい。", 
        "tL6G9egd": "104004200"
    }, 
    {
        "T7aEx3Mj": "敵1体に土属性ダメージ（小）", 
        "VC9F3eJn": "土の力をわずかに秘めている不思議なドラム。敵に少しだけ土属性のダメージを与えることができ、打ち鳴らすことによって地面を震動させ、立っていられないほどの揺れを生み出すことが可能。しかし、使用した際はその反動に耐えられず、このドラムもまた壊れてしまう。古くはドワーフ族の祭りに用いられていたという説がある。", 
        "tL6G9egd": "104005100"
    }, 
    {
        "T7aEx3Mj": "敵1体に土属性ダメージ（中）", 
        "VC9F3eJn": "土の力を秘めている不思議なアイテム。敵にそこそこの土属性のダメージを与えることができる。これで大地を叩くと振動が何倍にも増幅され、地割れが起こるほどの衝撃を生み出す。土の民と呼ばれ、装備品の加工において右に出る者のいないドワーフ族に起源を持つともいわれるが、詳しいことは分かっていない。", 
        "tL6G9egd": "104005200"
    }, 
    {
        "T7aEx3Mj": "敵全体に火属性ダメージ", 
        "VC9F3eJn": "火属性の魔物が落とす赤い牙。敵全体を激しい炎で包むことが可能。体内に蓄積された魔力が長い時間をかけて牙に凝縮されたものだと考えられている。触れるとほのかに温かい。一歩間違えば暴発し、その場を焼き尽くしてしまうため、月のカーテンと同じ素材で織られた布で包み、魔力をある程度抑え込みながら持ち歩くのが一般的。", 
        "tL6G9egd": "104006100"
    }, 
    {
        "T7aEx3Mj": "敵全体に氷属性ダメージ", 
        "VC9F3eJn": "氷属性の魔物が落とす白い牙。敵全体を激しい氷で包むことが可能。体内に蓄積された魔力が長い時間をかけて牙に凝縮されたものだと考えられている。触れるとひんやりと冷たい。一歩間違えば持ち主ごと周囲を氷づけにしてしまうため、月のカーテンと同じ素材で織られた布で包み、魔力をある程度抑え込みながら持ち歩くのが一般的。", 
        "tL6G9egd": "104007100"
    }, 
    {
        "T7aEx3Mj": "敵全体に雷属性ダメージ", 
        "VC9F3eJn": "雷属性の魔物が落とす青い牙。敵全体を激しい雷で包むことが可能。体内に蓄積された魔力が長い時間をかけて牙に凝縮されたものだと考えられている。触れるとピリピリとした痛みを感じる。一歩間違えばその場に激しい雷を落とすため、月のカーテンと同じ素材で織られた布で包み、魔力をある程度抑え込みながら持ち歩くのが一般的。", 
        "tL6G9egd": "104008100"
    }, 
    {
        "T7aEx3Mj": "敵1体のステータス効果解除", 
        "VC9F3eJn": "聖なる炎が灯ったトーチ。使用すると、敵にかかっている有利な状態異常を打ち消してくれる。常に燃えているが、触れても熱くは感じられず、火傷をすることも服などが燃えることもない。立ち塞がる障害を取り除いてくれることから、苦しい状況を打開してくれる人やものを、聖なるトーチのような人（もの）と呼ぶこともある。", 
        "tL6G9egd": "104009100"
    }, 
    {
        "T7aEx3Mj": "敵全体にダメージ", 
        "VC9F3eJn": "人工的に開発された兵器で、「なげる」ことによって敵全体にダメージを与えることができる。古来より、後方から強力な魔法を放つ魔道士の攻略は、戦術面の大きな課題だった。投石や弓矢など、様々な遠距離攻撃の手法が開発されたが、この手榴弾もその一つである。先んじて戦いに取り入れたのは、軍事国家ゾルダードだといわれる。", 
        "tL6G9egd": "105000100"
    }, 
    {
        "T7aEx3Mj": "敵全体にダメージ+アーマーブレイク", 
        "VC9F3eJn": "「なげる」で使用が可能。敵全体にダメージを与え、防具を破壊し、防御力を下げる効果がある。せっかくの強力な手榴弾も、鎧や盾で身を固めた重装備の兵士たちに阻まれることが多かった。その問題を解決するべく、改良に改良を重ねて生み出されたのが、この徹甲手榴弾である。威力は高いが、専門の知識を持つものにしか扱えない。", 
        "tL6G9egd": "105001100"
    }, 
    {
        "T7aEx3Mj": "敵1体にダメージ", 
        "VC9F3eJn": "忍者が用いる投擲武器。「なげる」で使用可能。忍者は非常に厳しい修行を積むことで知られるが、その基礎中の基礎といわれるのが、手裏剣の扱い方。ただ投げるだけと思われがちだが、的確に命中させる精度を会得するまでにはかなりの訓練が必要となる。狙った場所に正確に当てられるようになって初めて、忍者を名乗ることができる。", 
        "tL6G9egd": "105002100"
    }, 
    {
        "T7aEx3Mj": "敵1体にダメージ", 
        "VC9F3eJn": "忍者が用いる投擲武器。「なげる」で使用可能。手裏剣よりも高い攻撃力を誇るが、普通の店ではお目にかかることができない。たとえ忍者たちでも気軽に手に入る代物ではないらしく、運良く手に入れられたとしても投げるのをためらうほどだという。特殊な形をしているため、手裏剣よりも狙いを定めるのが難しく、熟練者向け。", 
        "tL6G9egd": "105003100"
    }, 
    {
        "T7aEx3Mj": "敵1体にダメージ", 
        "VC9F3eJn": "忍者が用いる投擲武器。「なげる」で使用可能。風魔手裏剣よりも強力で、投擲武器としては最強の呼び声も高い。元々戦場で用いるというよりは、闇討ちなどに使われることが多く、物陰から急所めがけて正確に飛んでくる風車は、人々から非常に恐れられた。熟達した忍者になると、一撃で対象の息の根を止めることもできるという。", 
        "tL6G9egd": "105004100"
    }, 
    {
        "T7aEx3Mj": "敵1体にダメージ", 
        "VC9F3eJn": "ゾルダード帝国軍で使用されている手榴弾。どのような敵に対しても一定のダメージを与えることができるのが魅力。ただし、爆発物であるため、“なげる”心得がない者には扱えない。ゾルダード軍は戦争に備え、兵士の育成や様々な兵器の開発を進めている。この手榴弾も、軍部によって開発されたものである。", 
        "tL6G9egd": "105005100"
    }, 
    {
        "T7aEx3Mj": "異界からもたらされた枕", 
        "VC9F3eJn": "遥か異界からもたらされた枕。可愛らしい羊の描かれた枕にスリプルの魔法を封じ込めたもので、使用すると敵を睡眠状態にする。眠らない子供を寝かしつける目的で作られたが、モンスターに対しても効力があることが判明し、魔法を使えない駆け出しの冒険者に重宝がられるようになった。", 
        "tL6G9egd": "105006100"
    }, 
    {
        "T7aEx3Mj": "異界からもたらされた人形", 
        "VC9F3eJn": "遥か異界からもたらされた人形。ある魔道士が、ロウで作った小猿にサイレスの魔法を吹き込んだもので、使用すると敵を沈黙状態にする。モンスターの魔法を封じる手段のない旅人にとっては非常にありがたいアイテムだが、ロウ細工は意外に重たく、大量に持ち運べないという欠点がある。", 
        "tL6G9egd": "105006200"
    }, 
    {
        "T7aEx3Mj": "味方全体のHPMPを回復", 
        "VC9F3eJn": "持ち運び用のテント。味方全体のHPとMPが回復する。宿屋がないような場所でも簡単に設置でき、横になって休めるため、旅をする人には必需品。ただ、あくまで簡易用テントのため、疲れがすべて取れるというわけではない。魔物に襲われるかもしれないという緊張感もあるだろうが、おそらく単純に地面が固いのだと思われる。", 
        "tL6G9egd": "106000100"
    }, 
    {
        "T7aEx3Mj": "魔法がかかった宝箱を開く鍵", 
        "VC9F3eJn": "封じられた宝箱を開けることができる不思議な鍵。世界には魔法で強固に封印された宝箱が散らばっており、それらは物理的な力では決して開けることができない。しかし、この鍵を用いれば、宝箱にかけられた魔法を相殺して、封印を解くことができる。夢のような道具だが、一度使うと力を失ってしまい、ただの鍵に戻ってしまう。", 
        "tL6G9egd": "106100100"
    }, 
    {
        "T7aEx3Mj": "星のように輝く美しい石", 
        "VC9F3eJn": "世界各地で稀に発見される美しい石。クリスタルと同じ成分で構成されているが、この石自体に特殊な力はない。その珍しさゆえに、実物を見たことがある者が少なく、素人では真贋を判別することが難しいため、普通の店では取り引きをしていない。しかし世界のどこかには、この石を好んで集めている者もいるらしい。", 
        "tL6G9egd": "106200100"
    }, 
    {
        "T7aEx3Mj": "勇気と力の証である幻のアイテム", 
        "VC9F3eJn": "バハムートとの戦いで稀に手に入る幻のアイテム。一見、なんの変哲もないねずみのしっぽだが、持ってみると不思議な力が感じられる。手にできる者は少なく、文献においては勇気と力の証ともいわれるが、用途についての記述はほとんどない。これを持っていることで、後々なにかが起こるかもしれないため、大切に保管しておこう。", 
        "tL6G9egd": "106210100"
    }, 
    {
        "T7aEx3Mj": "幻獣の力を覚醒させる幻鉱石", 
        "VC9F3eJn": "幻獣の力を覚醒させる幻鉱石。途方もない年月をかけて魔力が結晶化したもの。幻獣が取り込むことによって新たな力に目覚めるというが、覚醒へと至れるのは契約者と共に成長した一部の幻獣だけのようだ。", 
        "tL6G9egd": "106210200"
    }, 
    {
        "T7aEx3Mj": "幻獣の力を覚醒させる赤色の幻鉱石", 
        "VC9F3eJn": "幻獣の力を覚醒させる赤色の幻鉱石。途方もない年月をかけて魔力が結晶化したもの。その性質によって色合いが変化するため、赤幻鉱の内部には静かに脈打つ赤い光が灯っている。幻獣が取り込むことによって新たな力に目覚めるというが、覚醒へと至れるのは契約者と共に成長した一部の幻獣だけのようだ。", 
        "tL6G9egd": "106210300"
    }, 
    {
        "T7aEx3Mj": "幻獣の力を覚醒させる青色の幻鉱石", 
        "VC9F3eJn": "幻獣の力を覚醒させる青色の幻鉱石。途方もない年月をかけて魔力が結晶化したもの。その性質によって色合いが変化するため、青幻鉱の内部には静かに脈打つ青い光が灯っている。幻獣が取り込むことによって新たな力に目覚めるというが、覚醒へと至れるのは契約者と共に成長した一部の幻獣だけのようだ。", 
        "tL6G9egd": "106210400"
    }, 
    {
        "T7aEx3Mj": "幻獣の力を覚醒させる緑色の幻鉱石", 
        "VC9F3eJn": "幻獣の力を覚醒させる緑色の幻鉱石。途方もない年月をかけて魔力が結晶化したもの。その性質によって色合いが変化するため、緑幻鉱の内部には静かに脈打つ緑色の光が灯っている。幻獣が取り込むことによって新たな力に目覚めるというが、覚醒へと至れるのは契約者と共に成長した一部の幻獣だけのようだ。", 
        "tL6G9egd": "106210500"
    }, 
    {
        "T7aEx3Mj": "幻獣の力を覚醒させる白色の幻鉱石", 
        "VC9F3eJn": "幻獣の力を覚醒させる白色の幻鉱石。途方もない年月をかけて魔力が結晶化したもの。その性質によって色合いが変化するため、白幻鉱の内部には静かに脈打つ白い光が灯っている。幻獣が取り込むことによって新たな力に目覚めるというが、覚醒へと至れるのは契約者と共に成長した一部の幻獣だけのようだ。", 
        "tL6G9egd": "106210600"
    }, 
    {
        "T7aEx3Mj": "幻獣の力を覚醒させる黒色の幻鉱石", 
        "VC9F3eJn": "幻獣の力を覚醒させる黒色の幻鉱石。途方もない年月をかけて魔力が結晶化したもの。その性質によって色合いが変化するため、黒幻鉱の内部には静かに脈打つ黒い光が灯っている。幻獣が取り込むことによって新たな力に目覚めるというが、覚醒へと至れるのは契約者と共に成長した一部の幻獣だけのようだ。", 
        "tL6G9egd": "106210700"
    }, 
    {
        "T7aEx3Mj": "幻獣の力を覚醒させる黄色の幻鉱石", 
        "VC9F3eJn": "幻獣の力を覚醒させる黄色の幻鉱石。途方もない年月をかけて魔力が結晶化したもの。その性質によって色合いが変化するため、黄幻鉱の内部には静かに脈打つ黄色の光が灯っている。幻獣が取り込むことによって新たな力に目覚めるというが、覚醒へと至れるのは契約者と共に成長した一部の幻獣だけのようだ。", 
        "tL6G9egd": "106210800"
    }, 
    {
        "T7aEx3Mj": "幻獣の力を覚醒させる橙色の幻鉱石", 
        "VC9F3eJn": "幻獣の力を覚醒させる橙色の幻鉱石。途方もない年月をかけて魔力が結晶化したもの。その性質によって色合いが変化するため、橙幻鉱の内部には静かに脈打つ橙色の光が灯っている。幻獣が取り込むことによって新たな力に目覚めるというが、覚醒へと至れるのは契約者と共に成長した一部の幻獣だけのようだ。", 
        "tL6G9egd": "106210900"
    }, 
    {
        "T7aEx3Mj": "幻獣の力を覚醒させる紫色の幻鉱石", 
        "VC9F3eJn": "幻獣の力を覚醒させる紫色の幻鉱石。途方もない年月をかけて魔力が結晶化したもの。その性質によって色合いが変化するため、紫幻鉱の内部には静かに脈打つ紫色の光が灯っている。幻獣が取り込むことによって新たな力に目覚めるというが、覚醒へと至れるのは契約者と共に成長した一部の幻獣だけのようだ。", 
        "tL6G9egd": "106211000"
    }, 
    {
        "T7aEx3Mj": "赤く光る謎の宝玉", 
        "VC9F3eJn": "マダムの館・地下遺跡5階を守護する“巨炎鳥”を倒した証となる宝玉。真球に限りなく近い形状であることや、表面に浮かびあがる幾何学模様から、古の時代に作成されたものと推測されている。用途は解明されていないが、地下遺跡における“何か”に深く関係している稀少品のようだ。", 
        "tL6G9egd": "106211100"
    }, 
    {
        "T7aEx3Mj": "大いなる力を秘めた聖石の欠片", 
        "VC9F3eJn": "遥か異界には、“聖石”という不思議な石に関する伝承がある。奇跡をもたらすとも、悪魔を呼ぶともいわれ、多くの者たちが己の野望を叶えるために、聖石を求めたという。今回発見されたこの物質が本当に聖石の欠片であるのかは定かではないが、これまでに見つかっているどの物質とも異なる力を発しているのは確かなようだ。", 
        "tL6G9egd": "106300100"
    }, 
    {
        "T7aEx3Mj": "異界からもたらされた小さな歯車", 
        "VC9F3eJn": "異界からもたらされた書物に記されていた、小さな歯車。歯車自体は我々の世界でも一般的な機械部品として馴染み深い。しかし、この歯車は非常に精巧な造りをしているため、我々の技術では再現が不可能だという。書物におけるこの歯車の記述はかすれていて読みづらいが、かろうじて“ヲルバ”という単語を読み取ることができる。", 
        "tL6G9egd": "106300200"
    }, 
    {
        "T7aEx3Mj": "死せる者から得られる不可思議な力", 
        "VC9F3eJn": "それぞれがクリスタルを擁す4つの国が、終わりのない闘争を続ける異界“オリエンス”で確認されている不可思議な力。オリエンスでは、魔法を強化するためにこの力を利用しているらしい。生物の肉体に宿り、その生物が息絶えると、ほどなく消失する性質から、命に関係する何らかのエネルギーなのではないかと考えられている。", 
        "tL6G9egd": "106300300"
    }, 
    {
        "T7aEx3Mj": "丸くて美味しい異界のドロップ", 
        "VC9F3eJn": "甘くて美味しい異界のドロップ。その名の通り形状は丸く、鮮やかな色の紙に包まれている。異界では、ただのお菓子ではなく、回復薬の1つとして広く愛用されていたという。体にいい薬草などを混ぜて作られたものだと推測されているが、こちらの世界でも同じように効果を発揮するかは調査中である。", 
        "tL6G9egd": "106300400"
    }, 
    {
        "T7aEx3Mj": "死せる者から得られる不可思議な力", 
        "VC9F3eJn": "それぞれがクリスタルを擁す4つの国が、終わりのない闘争を続ける異界“オリエンス”で確認されている不可思議な力。戦闘で倒した敵などから得ることができるため、命に関した何らかのエネルギーと考えられており、オリエンスでは魔法の研究に欠かせないものだという。白以外にも、様々な色のファントマが存在するらしい。", 
        "tL6G9egd": "106300500"
    }, 
    {
        "T7aEx3Mj": "古の魔道都市の財宝", 
        "VC9F3eJn": "異界の物語に登場する、古の魔道都市の財宝。その魔道都市では、後世に様々な技術を伝承するため、石に知識を封印する実験が行われていた。その実験の結果生まれたこの“赤の宝玉”は、人々に魔法や技術を与える補助的な道具として様々な場面で活用され、所有者の技術を高めたという。", 
        "tL6G9egd": "106300600"
    }, 
    {
        "T7aEx3Mj": "異界の通貨", 
        "VC9F3eJn": "とある異界で流通している通貨。異界の通貨なので、もちろん買い物には使えない。ゴールドを手に入れたら、モーグリ王のところへ持っていこう。", 
        "tL6G9egd": "106300700"
    }, 
    {
        "T7aEx3Mj": "死せる者から得られる不可思議な力", 
        "VC9F3eJn": "4つの国それぞれがクリスタルを擁し、終わりのない闘争が続く異界“オリエンス”で確認されている不可思議な力。その異界では魔法を強化するために様々な色を持つファントマが利用されていたという。それらは微妙な色合いの差でも発揮する効果に違いがあり、その本質は命に関係する何らかのエネルギーではないかと考えられている。", 
        "tL6G9egd": "106300800"
    }, 
    {
        "T7aEx3Mj": "異界に存在する不思議な力", 
        "VC9F3eJn": "異界に存在するという不思議な力。“魂”に関係する何らかの力が具現化したものと考えられている。異界の召喚師たちの生活とは切っても切り離せない必需品で、彼らはこの力を使って自然の力を活性化させたり、装備品を生み出したりしているようだ。こちらの世界でも同じような効果を発揮するかはわかっていない。", 
        "tL6G9egd": "106300900"
    }, 
    {
        "T7aEx3Mj": "炎を思わせる赤色のコイン", 
        "VC9F3eJn": "燃え盛る炎を思わせる赤色のコイン。強大な力にも怯まずに、正々堂々と戦い抜く勇気を持つ者のみが手にできるといわれている。", 
        "tL6G9egd": "106301000"
    }, 
    {
        "T7aEx3Mj": "うまい魚", 
        "VC9F3eJn": "遥か異界に存在する、新鮮でうまい魚。見た目は「ふつうの魚」や「まずい魚」とそう変わらないため区別が難しいが、うまい魚は非常に動きが素早いので、それさえ知っていれば捕まえる際に間違うことはないだろう。このうまい魚を食べれば、重病人もすっかり元気になる……かもしれない。", 
        "tL6G9egd": "106301100"
    }, 
    {
        "T7aEx3Mj": "様々な魔法が込められた破片", 
        "VC9F3eJn": "異界イヴァリースに存在する、魔法が封じられた破片。使用すれば、誰でもその魔片に対応した魔法を発動させることができたという。イヴァリースには様々な種類の魔片が存在しており、中には圧倒的な破壊力を誇る魔法が封じられたものもあったようだ。詳しい使用方法がわからないため、こちらの世界では魔法の発動は不可能。", 
        "tL6G9egd": "106301200"
    }, 
    {
        "T7aEx3Mj": "闇を思わせる黒色のコイン", 
        "VC9F3eJn": "深く昏い闇を思わせる黒色のコイン。強大な力にも怯まずに、正々堂々と戦い抜く勇気を持つ者のみが手にできるといわれている。", 
        "tL6G9egd": "106301300"
    }, 
    {
        "T7aEx3Mj": "不思議な力を秘めた白い宝玉", 
        "VC9F3eJn": "異界“イヴァリース”よりもたらされた不思議な宝玉。イヴァリースにかつて存在したという古の魔道都市で発明された、様々な技術を封印するための宝玉とよく似ているが、同じものかは不明。他にも、赤色や青色、黒色のものが存在するようだ。", 
        "tL6G9egd": "106301400"
    }, 
    {
        "T7aEx3Mj": "モーグリの毛並みを思わせる白色のコイン", 
        "VC9F3eJn": "つやつやしたモーグリの毛並みを思わせる白色のコイン。強大な力にも怯まずに、正々堂々と戦い抜く勇気を持つ者のみが手にできるといわれている……クポ。", 
        "tL6G9egd": "106301500"
    }, 
    {
        "T7aEx3Mj": "風の力を秘めた牙", 
        "VC9F3eJn": "遥か異界に存在する不思議な牙。まどうしハインを退けた光の戦士たちに、生きている森の長老の木が授けたものと伝えられている。他にも水や火、土の力が宿った牙も存在しており、クリスタルタワーへの道を阻んでいた邪悪な像を破壊する役割を担っていたという。", 
        "tL6G9egd": "106301600"
    }, 
    {
        "T7aEx3Mj": "強大なモンスターと戦った証となるコイン", 
        "VC9F3eJn": "異界より襲来した強大なモンスターと戦った証となるコイン。強大な力にも怯まずに、正々堂々と戦い抜く勇気を持つ者のみが手にできるといわれている。", 
        "tL6G9egd": "106301700"
    }, 
    {
        "T7aEx3Mj": "ネフ・ガルムドの尾の先端にある結晶", 
        "VC9F3eJn": "異界に棲息する“ネフ・ガルムド”というモンスターの尾の先端にある結晶。通常、結晶はネフ・ガルムドの力を一層高めるとされているが、尾にダメージを与えることではがすことができる。その力はモンスターだけではなく、ハンターの力もより向上させるという。", 
        "tL6G9egd": "106301710"
    }, 
    {
        "T7aEx3Mj": "A musical symbol that sparkles from time to time.", 
        "VC9F3eJn": "A musical symbol that sparkles from time to time. The shape of this symbol is identical to a treble clef, used by musicians to specify the pitch of written notes.", 
        "tL6G9egd": "106301800"
    }, 
    {
        "T7aEx3Mj": "時折眩く光る音符", 
        "VC9F3eJn": "時折眩く光る音符。音の高さを示す時に音楽家が使う音部記号と同じ形をしている。", 
        "tL6G9egd": "106301900"
    }, 
    {
        "T7aEx3Mj": "香り高い香水の入ったボトル", 
        "VC9F3eJn": "香り高い香水の入ったボトル。花や他の植物から抽出したエッセンシャルオイルを混ぜ合わせて作られたもの。", 
        "tL6G9egd": "106302000"
    }, 
    {
        "T7aEx3Mj": "色鮮やかな口紅", 
        "VC9F3eJn": "町の若い女性の間で流行している色鮮やかな口紅。唇を魅力的に見せるだけではなく、乾燥からも守ってくれる。", 
        "tL6G9egd": "106302100"
    }, 
    {
        "T7aEx3Mj": "高品質のマニキュア", 
        "VC9F3eJn": "自然由来の貴重な染料で作られている高品質のマニキュア。", 
        "tL6G9egd": "106302200"
    }, 
    {
        "T7aEx3Mj": "顔用のファンデーション", 
        "VC9F3eJn": "顔用のファンデーション。昔はただの粉と間違われることもあったが、今は可愛いオシャレなケースに入れられていることが多い。", 
        "tL6G9egd": "106302300"
    }, 
    {
        "T7aEx3Mj": "大切な人との思い出の飴玉", 
        "VC9F3eJn": "上質な砂糖とおいしい水から作られる飴玉。食べるとHPとMPが回復する。白魔道士のアヤカにとって飴玉は、力の扱い方を教えてくれた師匠との思い出の品のようだ。非凡な才能を持ちながらも生真面目すぎるあまりに魔法をうまく使えずにいた彼女は、かつて「肩の力を抜くように」というアドバイスとともに飴玉をもらったという。", 
        "tL6G9egd": "106302400"
    }, 
    {
        "T7aEx3Mj": "強大な魔物たちと戦った証となるコイン", 
        "VC9F3eJn": "異界より襲来した強大な力を持つ4体の魔物と戦った証となるコイン。強大な力にも怯まずに、正々堂々と戦い抜く勇気を持つ者のみが手にできるといわれている。", 
        "tL6G9egd": "106302500"
    }, 
    {
        "T7aEx3Mj": "ヘアスタイルをキメるために必要なスタイリング剤", 
        "VC9F3eJn": "ヘアスタイルをキメるために必要なスタイリング剤。名もない化学者が自分の娘のために発明したもの。", 
        "tL6G9egd": "106302600"
    }, 
    {
        "T7aEx3Mj": "異界よりもたらされたミニチュア人形", 
        "VC9F3eJn": "遥か異界よりもたらされた1/35スケールのミニチュア人形。神羅軍装甲擲弾兵「突撃」12体入。巨大企業“神羅カンパニー”が抱える私設軍隊の兵士を模して作られたもの。", 
        "tL6G9egd": "106302700"
    }, 
    {
        "T7aEx3Mj": "紅紫色のコイン", 
        "VC9F3eJn": "紅紫色のコイン。強大な力にも怯まずに、正々堂々と戦い抜く勇気を持つ者のみが手にできるといわれている。", 
        "tL6G9egd": "106302800"
    }, 
    {
        "T7aEx3Mj": "異界イオスからもたらされた小銭", 
        "VC9F3eJn": "異界イオスよりもたらされた小銭。異界イオスの各地に落ちているが、古いもののため実際に使うことはできないという。しかし、魔法精製の際に素材として使用できるほか、売ればいくばくかにはなるようだ。", 
        "tL6G9egd": "106302900"
    }, 
    {
        "T7aEx3Mj": "岩塊を思わせる茶色のコイン", 
        "VC9F3eJn": "頑丈な岩塊を思わせる茶色のコイン。強大な力にも怯まずに、正々堂々と戦い抜く勇気を持つ者のみが手にできるといわれている。", 
        "tL6G9egd": "106303000"
    }, 
    {
        "T7aEx3Mj": "異界で大人気のおしばいのチケット？", 
        "VC9F3eJn": "異界ガイアで人気の芝居「君の小鳥になりたい」のチケット……に似せた偽物。非常に紛らわしいが、よく見ると公演タイトルが「きみの子猫になりたい」になっている。", 
        "tL6G9egd": "106303100"
    }, 
    {
        "T7aEx3Mj": "強大な機械生命体と戦った証となるコイン", 
        "VC9F3eJn": "異界に存在する超大型の機械生命体と戦った証となるコイン。強大な力にも怯まずに、正々堂々と戦い抜く勇気を持つ者のみが手にできるといわれている。", 
        "tL6G9egd": "106303200"
    }, 
    {
        "T7aEx3Mj": "異界からもたらされた辞書", 
        "VC9F3eJn": "異界“スピラ”からもたらされた辞書。アルベド族と呼ばれる者たちが話す言葉を解読するための必需品。異界スピラでは、エボン教が広く信仰されているが、アルベド族はエボンの教えで禁じられている「機械や銃の使用」などを理由として、迫害を受けているという。", 
        "tL6G9egd": "106303300"
    }, 
    {
        "T7aEx3Mj": "嵐神を思わせる翠色のコイン", 
        "VC9F3eJn": "苛烈な暴風を思わせる翠色のコイン。強大な力にも怯まずに、正々堂々と戦い抜く勇気を持つ者のみが手にできるといわれている。", 
        "tL6G9egd": "106303400"
    }, 
    {
        "T7aEx3Mj": "異界の軍施設で戦火を交えた証となるコイン", 
        "VC9F3eJn": "異界の軍施設を守備する重魔導アーマーと戦った証となるコイン。強大な力にも怯まずに、正々堂々と戦い抜く勇気を持つ者のみが手にできるといわれている。", 
        "tL6G9egd": "106303500"
    }, 
    {
        "T7aEx3Mj": "異界からもたらされた紫色の花", 
        "VC9F3eJn": "異界“イヴァリース”からもたらされた紫色の花。かつて天敵ウルタンイーターを倒すために他種族に助けを求めた、とあるウルタン・エンサが、排他的な一族の女王の怒りに触れて処刑されてしまった。その後、はぐれウルタンがいた場所には、まるで生まれ変わりのようにこの花が咲いたのだといわれている。", 
        "tL6G9egd": "106303600"
    }, 
    {
        "T7aEx3Mj": "異界の強大な魔物と戦った証となるコイン", 
        "VC9F3eJn": "異界に存在する強力な水棲モンスターと戦った証となるコイン。強大な力にも怯まずに、正々堂々と戦い抜く勇気を持つ者のみが手にできるといわれている。", 
        "tL6G9egd": "106303700"
    }, 
    {
        "T7aEx3Mj": "異界からもたらされたモンスターのしっぽ", 
        "VC9F3eJn": "遥か異界からもたらされたピンク色のしっぽ。このしっぽが元々存在していた異界では、ピンク色をしたスライム族のレアモンスターが稀に落とす貴重なアイテムとして有名だったという。", 
        "tL6G9egd": "106303800"
    }, 
    {
        "T7aEx3Mj": "太古のモンスターと戦った証となるコイン", 
        "VC9F3eJn": "異界より襲来した太古のモンスターと戦った証となるコイン。強大な力にも怯まずに、正々堂々と戦い抜く勇気を持つ者のみが手にできるといわれている。", 
        "tL6G9egd": "106303900"
    }, 
    {
        "T7aEx3Mj": "美しい女性の意匠が施された金色のメダル", 
        "VC9F3eJn": "美しい女性の意匠が施された金色のメダル。強い想いによって行くことのできる特殊な場所でのみ入手可能。その価値は古美術に造詣の深い者にしかわからないらしく、異界のとある王様がコレクションしている物のひとつであると、まことしやかに噂されている。", 
        "tL6G9egd": "106304000"
    }, 
    {
        "T7aEx3Mj": "ジエ・リヴォースが刻印されたコイン", 
        "VC9F3eJn": "異界に存在する惑星ファーゲットの独裁者、ジエ・リヴォースが刻印されたコイン。強大な力にも怯まずに、正々堂々と戦い抜く勇気を持つ者のみが手にできるといわれている。", 
        "tL6G9egd": "106304100"
    }, 
    {
        "T7aEx3Mj": "騎士見習いが訓練で使う木剣", 
        "VC9F3eJn": "グランシェルトの騎士見習いが訓練で使う木剣。節目ごとに大量生産されるもので、柄頭には小さく年度表記が彫られている。優れた騎士たちが輩出された「黄金期」と呼ばれる世代の木剣は、非売品であるがゆえに価値が高い。", 
        "tL6G9egd": "106304200"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという魔石のカケラ", 
        "VC9F3eJn": "不思議な輝きを放つ魔石のカケラ。魔石は魔力が凝縮して石となったものであり、大いなる力を秘めているといわれている。しかし、魔石が見つかることは珍しく、たとえ発見されたとしても、このように砕けて本来の力を失っているものが多い。とはいえ、魔力を蓄えていることに違いはなく、幻獣たちに力を与えてくれることだろう。", 
        "tL6G9egd": "107000100"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという魔石", 
        "VC9F3eJn": "魔力が凝縮して生まれた、不思議な輝きを放つ石。魔力の多い土地で鉱石のように成長するものや、魔物の体内で生成されるものなど種類は様々だが、総じて幻獣に力を与えるものだといわれる。魔石は成長を続けると輝きを増し、独特な色を放つようになるが、この魔石はそこまで成長しておらず、溜め込んだ力もそれほど強くはない。", 
        "tL6G9egd": "107000200"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという赤い魔石", 
        "VC9F3eJn": "魔石が成長し、赤い光を放つようになったもの。伝承や壁画には、魔石が幻獣とセットで記されているものが多く、古来より幻獣に力を与えるものだといわれてきた。色の違いによる性質の差異は、長年学者たちの間で研究され、議論が交わされているが、詳しいことはわかっていない。幻獣の中には、この魔石を特に好むものもいるという。", 
        "tL6G9egd": "107001100"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという青い魔石", 
        "VC9F3eJn": "魔石が成長し、青い光を放つようになったもの。幻獣たちに力を与えるものだといわれ、この石を特に好むものもいる。魔石は多くの魔力を含んでおり、魔道士たちの研究材料にも用いられるが、魔石が採れるような場所は総じて危険なため、非力な魔道士たちの代わりに採取を行うという仕事が、冒険者たちの間で一般化している。", 
        "tL6G9egd": "107001200"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという緑色の魔石", 
        "VC9F3eJn": "魔石が成長し、緑色の光を放つようになったもの。幻獣に力を与えるものだといわれ、この石を特に好むものもいる。魔物の体内で生成される場合もあるが、溜め込む魔力が強大になるにつれて、宿主が凶暴化する事例がいくつも報告されている。関連性ははっきりしていないが、通常と様子の異なる魔物を見かけた場合は注意が必要。", 
        "tL6G9egd": "107001300"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという白い魔石", 
        "VC9F3eJn": "魔石が成長し、白い光を放つようになったもの。幻獣に力を与えるといわれ、この石を特に好むものもいる。一部の地域では魔除けのお守りとして重宝がられ、特に白い色は縁起がいいとされる。魔石を覗き込むと心が和むという人間も少なくないが、石に封じられた魔力が何らかの形で心身に働きかけているのだろうといわれている。", 
        "tL6G9egd": "107001400"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという黒い魔石", 
        "VC9F3eJn": "魔石が成長し、黒い光を放つようになったもの。幻獣に力を与えるといわれ、この石を特に好むものもいる。魔石は暗闇でほのかに光る特性を持っており、夜の海や森の中などで人魂のような光が目撃された場合、その付近に魔石が眠っていることが多い。周囲に石が見つからない場合は、本当に死者の魂がさまよっているかもしれない。", 
        "tL6G9egd": "107001500"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという赤い大魔石", 
        "VC9F3eJn": "魔石が更に成長し、赤い輝きを放つようになったもの。ここまで大きく成長するものは非常に稀で、幻獣により大きな力を与えるといわれている。幻獣たちは、おそらく石に封じられている魔力を吸収しているのだと思われるが、与えた魔石はその場で消滅してしまうため、彼らがどのようにこの供物を取り込んでいるのかは不明である。", 
        "tL6G9egd": "107001600"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという青い大魔石", 
        "VC9F3eJn": "魔石が更に成長し、青い輝きを放つようになったもの。ここまで大きく成長するものは非常に稀で、幻獣により大きな力を与えるといわれている。魔道士は研究材料として冒険者たちから魔石を買い取ることもあるが、大きさをめぐる交渉は常に難航するため、魔石か大魔石かの明確な基準を設けるべきだという声も上がっている。", 
        "tL6G9egd": "107001700"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという緑色の大魔石", 
        "VC9F3eJn": "魔石が更に成長し、緑色の輝きを放つようになったもの。ここまで大きく成長するものは非常に稀で、幻獣により大きな力を与えるといわれている。魔物の中には体内で魔石を生成するものもいるが、大魔石ほどの大きさのものを宿すのは、やはり大型の魔物が多い。強力な魔法を駆使するものもおり、体内の魔石との関連が囁かれている。", 
        "tL6G9egd": "107001800"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという白い大魔石", 
        "VC9F3eJn": "魔石が更に成長し、白い輝きを放つようになったもの。ここまで大きく成長するものは非常に稀で、幻獣により大きな力を与えるといわれている。召喚士や魔道士たちにはなじみの深い石ではあるが、魔法に関わりのない人々にとっては宝石の類と同じ。さる貴族の持っていた首飾りの石が実は大魔石だったという事例も確認されている。", 
        "tL6G9egd": "107001900"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという黒い大魔石", 
        "VC9F3eJn": "魔石が更に成長し、黒い輝きを放つようになったもの。ここまで大きく成長するものは非常に稀で、幻獣により大きな力を与えるといわれている。古くから強い魔力は強い意思を呼ぶとされ、遺された思念が大魔石に宿ることもある。とはいえ、クリスタルほどの力は持たず、触れた時に嬉しさや悲しさなどの感情が伝わる程度である。", 
        "tL6G9egd": "107002000"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという黄色の魔石", 
        "VC9F3eJn": "魔石が成長し、黄色の光を放つようになったもの。幻獣に力を与えるといわれ、この石を特に好む幻獣もいる。幻獣たちは魔石から力を得て成長し、信頼する人間の助けを借りることで、己の限界を超えて進化するという言い伝えがある。しかし、具体的にどのような方法で更なる高みへと至るのか、知る者は少ない。", 
        "tL6G9egd": "107002100"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという橙色の魔石", 
        "VC9F3eJn": "魔石が成長し、橙色の光を放つようになったもの。幻獣に力を与えるといわれ、この石を特に好む幻獣もいる。幻獣たちは魔石に宿る魔力を吸収して成長するが、心を許した人間がくれた石でなければ受け取りたがらない。幻獣たちが魔石の力を受け取ってくれたならば、彼らの信頼を得られている証といえるだろう。", 
        "tL6G9egd": "107002200"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという紫色の魔石", 
        "VC9F3eJn": "魔石が成長し、紫色の光を放つようになったもの。幻獣に力を与えるといわれ、この石を特に好む幻獣もいる。魔石は、蓄積した魔力の性質で色が変化する。幻獣によって好む魔石の色が異なるのは、そのためである。個々の幻獣に対して効果の高い魔石を見定めるのは難しいが、幻獣たちが操る力を象徴する色を好む傾向があるという。", 
        "tL6G9egd": "107002300"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという黄色の大魔石", 
        "VC9F3eJn": "魔石が更に成長し、黄色の輝きを放つようになったもの。ここまで大きく成長するものは非常に稀で、より大きな力を幻獣に与えるといわれている。幻獣たちは大いなる力を持つが、基本的に住処である土地を離れることができない。閉じられた住処から外へ出るためには、信頼に足る人間の助けが必要であると伝えられている。", 
        "tL6G9egd": "107002400"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという橙色の大魔石", 
        "VC9F3eJn": "魔石が更に成長し、橙色の輝きを放つようになったもの。ここまで大きく成長するものは非常に稀で、より大きな力を幻獣に与えるといわれている。貴重な魔石も、幻獣を見たことのある人間がほとんどいない現在では、宝石の1つとして扱われてしまうようだ。一見地味な橙色の魔石も、年齢を重ねた大人の男性に人気が高い。", 
        "tL6G9egd": "107002500"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという紫色の大魔石", 
        "VC9F3eJn": "魔石が更に成長し、紫色の輝きを放つようになったもの。ここまで大きく成長するものは非常に稀で、より大きな力を幻獣に与えるといわれている。魔石に多くの魔力が秘められているのは、もはや周知の事実だが、蓄積された魔力を抽出する方法は確立されていない。魔石の力をあまさず吸収できるのは、幻獣だけだといわれている。", 
        "tL6G9egd": "107002600"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという赤い超魔石", 
        "VC9F3eJn": "大魔石が更に成長し、赤く眩い光を放つようになったもの。高濃度で圧縮された魔力が秘められており、サイズこそ大魔石とそう変わらないものの、より大きな力を幻獣に与えるといわれている。超魔石にまで成長するには長い年月が必要で、滅多に人が訪れないような場所にあったり、強力な魔物が宿していたりする場合が多い。", 
        "tL6G9egd": "107002700"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという青い超魔石", 
        "VC9F3eJn": "大魔石が更に成長し、青く眩い光を放つようになったもの。高濃度で圧縮された魔力が秘められており、サイズこそ大魔石とそう変わらないものの、より大きな力を幻獣に与えるといわれている。強い輝きが特徴の1つとされるが、手に入りやすい魔石の表面を加工し、超魔石と偽って高値で売りつけようとする狡賢い輩もいるようだ。", 
        "tL6G9egd": "107002800"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという緑の超魔石", 
        "VC9F3eJn": "大魔石が更に成長し、緑色の眩い光を放つようになったもの。高濃度で圧縮された魔力が秘められており、サイズこそ大魔石とそう変わらないものの、より大きな力を幻獣に与えるといわれている。一部の金持ちの間で、緑の超魔石には癒しの力があると信じられており高い人気を誇るが、実際のところそのような効果は確認されていない。", 
        "tL6G9egd": "107002900"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという白い超魔石", 
        "VC9F3eJn": "大魔石が更に成長し、白く眩い光を放つようになったもの。高濃度で圧縮された魔力が秘められており、サイズこそ大魔石とそう変わらないものの、より大きな力を幻獣に与えるといわれている。超魔石は硬度が高く、どんな環境でもほぼ劣化しない。しかし硬度だけがその理由なのか、秘められた魔力が関係しているのかは不明である。", 
        "tL6G9egd": "107003000"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという黒い超魔石", 
        "VC9F3eJn": "大魔石が更に成長し、黒く眩い光を放つようになったもの。高濃度で圧縮された魔力が秘められており、サイズこそ大魔石とそう変わらないものの、より大きな力を幻獣に与えるといわれている。異なる種類の魔石が一度に手に入ることは極めて稀なため、魔石が生まれる環境とその性質には、何らかの関連性があると考えられる。", 
        "tL6G9egd": "107003100"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという黄色の超魔石", 
        "VC9F3eJn": "大魔石が更に成長し、黄色の眩い光を放つようになったもの。高濃度で圧縮された魔力が秘められており、サイズこそ大魔石とそう変わらないものの、より大きな力を幻獣に与えるといわれている。うまく魔力を引き出せれば幻獣のような強大な力を得られるのではないかと、学者だけでなく多くの魔道士たちが魔石の研究をしている。", 
        "tL6G9egd": "107003200"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという橙色の超魔石", 
        "VC9F3eJn": "大魔石が更に成長し、橙色の眩い光を放つようになったもの。高濃度で圧縮された魔力が秘められており、サイズこそ大魔石とそう変わらないものの、より大きな力を幻獣に与えるといわれている。輝きの度合や硬度に違いはあるが、大魔石や超魔石を明確に分ける基準はない。そのため売買の際には、トラブルが起きることも。", 
        "tL6G9egd": "107003300"
    }, 
    {
        "T7aEx3Mj": "幻獣に力を与えるという紫色の超魔石", 
        "VC9F3eJn": "大魔石が更に成長し、紫色の眩い光を放つようになったもの。高濃度で圧縮された魔力が秘められており、大魔石とサイズはそう変わらないものの、より大きな力を幻獣に与えるといわれている。幻獣は謎に包まれた存在で、実際に見たことがある者は非常に稀。そのため魔石研究は、幻獣の謎を解明する手段としても注目されている。", 
        "tL6G9egd": "107003400"
    }, 
    {
        "T7aEx3Mj": "古代文明で使用されていた錫貨", 
        "VC9F3eJn": "古代ガレア文明で使用されていた錫貨。ガレア文明は、世界で初めて貨幣を導入した国として知られ、富裕層だけでなく、ごく一般の国民たちにも金銭による取引が浸透していたと考えられている。現在では当時の風俗を知るための学術的資料として扱われているが、錫貨は一番流通量が多い貨幣だったため、価値はあまり高くはない。", 
        "tL6G9egd": "108000100"
    }, 
    {
        "T7aEx3Mj": "古代文明の金貨のおもちゃ", 
        "VC9F3eJn": "古代ガレア文明で使用されていた金貨のイミテーション。本来のガレア金貨は、その美しさや学術的価値から、現在でも高値で取引されているが、この金貨はあくまで模造品なので、それほどの価値はない。ただ、細工は精巧で、元の金貨そっくりに作られていることから、装飾品にしたいと欲しがる者もいるようだ。", 
        "tL6G9egd": "108000401"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。1番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201000"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。2番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201010"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。3番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201020"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。4番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201030"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。5番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201040"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。6番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201050"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。7番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201060"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。8番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201070"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。9番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201080"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。10番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201090"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。11番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201100"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。12番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201110"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。13番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201120"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。14番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201130"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。15番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201140"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。16番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201150"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。17番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201160"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。18番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201170"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。19番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201180"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。20番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201190"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。21番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201200"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。22番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201210"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。23番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201220"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。24番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201230"
    }, 
    {
        "T7aEx3Mj": "グランシェルトの貸金庫の鍵", 
        "VC9F3eJn": "緑色の蔦が絡まりついたような繊細な装飾の鍵。25番。この鍵をグランシェルトにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109201240"
    }, 
    {
        "T7aEx3Mj": "ディルナドの貸金庫の鍵", 
        "VC9F3eJn": "疾風の名に恥じぬ荒々しい風を纏った鍵。1番。この鍵をディルナドにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109202000"
    }, 
    {
        "T7aEx3Mj": "ディルナドの貸金庫の鍵", 
        "VC9F3eJn": "疾風の名に恥じぬ荒々しい風を纏った鍵。2番。この鍵をディルナドにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109202010"
    }, 
    {
        "T7aEx3Mj": "ディルナドの貸金庫の鍵", 
        "VC9F3eJn": "疾風の名に恥じぬ荒々しい風を纏った鍵。3番。この鍵をディルナドにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109202020"
    }, 
    {
        "T7aEx3Mj": "ディルナドの貸金庫の鍵", 
        "VC9F3eJn": "疾風の名に恥じぬ荒々しい風を纏った鍵。4番。この鍵をディルナドにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109202030"
    }, 
    {
        "T7aEx3Mj": "ディルナドの貸金庫の鍵", 
        "VC9F3eJn": "疾風の名に恥じぬ荒々しい風を纏った鍵。5番。この鍵をディルナドにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109202040"
    }, 
    {
        "T7aEx3Mj": "ディルナドの貸金庫の鍵", 
        "VC9F3eJn": "疾風の名に恥じぬ荒々しい風を纏った鍵。6番。この鍵をディルナドにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109202050"
    }, 
    {
        "T7aEx3Mj": "ディルナドの貸金庫の鍵", 
        "VC9F3eJn": "疾風の名に恥じぬ荒々しい風を纏った鍵。7番。この鍵をディルナドにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109202060"
    }, 
    {
        "T7aEx3Mj": "ディルナドの貸金庫の鍵", 
        "VC9F3eJn": "疾風の名に恥じぬ荒々しい風を纏った鍵。8番。この鍵をディルナドにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109202070"
    }, 
    {
        "T7aEx3Mj": "ディルナドの貸金庫の鍵", 
        "VC9F3eJn": "疾風の名に恥じぬ荒々しい風を纏った鍵。9番。この鍵をディルナドにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109202080"
    }, 
    {
        "T7aEx3Mj": "ディルナドの貸金庫の鍵", 
        "VC9F3eJn": "疾風の名に恥じぬ荒々しい風を纏った鍵。10番。この鍵をディルナドにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109202090"
    }, 
    {
        "T7aEx3Mj": "ゾルダードの貸金庫の鍵", 
        "VC9F3eJn": "燃え盛る太陽を模した鍵。1番。この鍵をゾルダードにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109203000"
    }, 
    {
        "T7aEx3Mj": "ゾルダードの貸金庫の鍵", 
        "VC9F3eJn": "燃え盛る太陽を模した鍵。2番。この鍵をゾルダードにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109203010"
    }, 
    {
        "T7aEx3Mj": "ゾルダードの貸金庫の鍵", 
        "VC9F3eJn": "燃え盛る太陽を模した鍵。3番。この鍵をゾルダードにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109203020"
    }, 
    {
        "T7aEx3Mj": "ゾルダードの貸金庫の鍵", 
        "VC9F3eJn": "燃え盛る太陽を模した鍵。4番。この鍵をゾルダードにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109203030"
    }, 
    {
        "T7aEx3Mj": "ゾルダードの貸金庫の鍵", 
        "VC9F3eJn": "燃え盛る太陽を模した鍵。5番。この鍵をゾルダードにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109203040"
    }, 
    {
        "T7aEx3Mj": "ゾルダードの貸金庫の鍵", 
        "VC9F3eJn": "燃え盛る太陽を模した鍵。6番。この鍵をゾルダードにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109203050"
    }, 
    {
        "T7aEx3Mj": "ゾルダードの貸金庫の鍵", 
        "VC9F3eJn": "燃え盛る太陽を模した鍵。7番。この鍵をゾルダードにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109203060"
    }, 
    {
        "T7aEx3Mj": "ゾルダードの貸金庫の鍵", 
        "VC9F3eJn": "燃え盛る太陽を模した鍵。8番。この鍵をゾルダードにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109203070"
    }, 
    {
        "T7aEx3Mj": "ゾルダードの貸金庫の鍵", 
        "VC9F3eJn": "燃え盛る太陽を模した鍵。9番。この鍵をゾルダードにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109203080"
    }, 
    {
        "T7aEx3Mj": "ゾルダードの貸金庫の鍵", 
        "VC9F3eJn": "燃え盛る太陽を模した鍵。10番。この鍵をゾルダードにある貸金庫に持っていくと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109203090"
    }, 
    {
        "T7aEx3Mj": "ミシディアの貸金庫の鍵", 
        "VC9F3eJn": "美しい極光を模した鍵。1番。この鍵をミシディアにある貸金庫に持っていくと、対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109204000"
    }, 
    {
        "T7aEx3Mj": "ミシディアの貸金庫の鍵", 
        "VC9F3eJn": "美しい極光を模した鍵。2番。この鍵をミシディアにある貸金庫に持っていくと、対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109204010"
    }, 
    {
        "T7aEx3Mj": "ミシディアの貸金庫の鍵", 
        "VC9F3eJn": "美しい極光を模した鍵。3番。この鍵をミシディアにある貸金庫に持っていくと、対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109204020"
    }, 
    {
        "T7aEx3Mj": "ミシディアの貸金庫の鍵", 
        "VC9F3eJn": "美しい極光を模した鍵。4番。この鍵をミシディアにある貸金庫に持っていくと、対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109204030"
    }, 
    {
        "T7aEx3Mj": "ミシディアの貸金庫の鍵", 
        "VC9F3eJn": "美しい極光を模した鍵。5番。この鍵をミシディアにある貸金庫に持っていくと、対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109204040"
    }, 
    {
        "T7aEx3Mj": "ミシディアの貸金庫の鍵", 
        "VC9F3eJn": "美しい極光を模した鍵。6番。この鍵をミシディアにある貸金庫に持っていくと、対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109204050"
    }, 
    {
        "T7aEx3Mj": "ミシディアの貸金庫の鍵", 
        "VC9F3eJn": "美しい極光を模した鍵。7番。この鍵をミシディアにある貸金庫に持っていくと、対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109204060"
    }, 
    {
        "T7aEx3Mj": "ミシディアの貸金庫の鍵", 
        "VC9F3eJn": "美しい極光を模した鍵。8番。この鍵をミシディアにある貸金庫に持っていくと、対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109204070"
    }, 
    {
        "T7aEx3Mj": "ミシディアの貸金庫の鍵", 
        "VC9F3eJn": "美しい極光を模した鍵。9番。この鍵をミシディアにある貸金庫に持っていくと、対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109204080"
    }, 
    {
        "T7aEx3Mj": "ミシディアの貸金庫の鍵", 
        "VC9F3eJn": "美しい極光を模した鍵。10番。この鍵をミシディアにある貸金庫に持っていくと、対応した宝と交換してもらえる。世界中に散らばった鍵を集め、すべての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109204090"
    }, 
    {
        "T7aEx3Mj": "ゴロノアの貸金庫の鍵", 
        "VC9F3eJn": "闇を塗り込めたような艶のある黒色の鍵。1番。この鍵をゴロノアにある貸金庫に持って行くと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、全ての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109205000"
    }, 
    {
        "T7aEx3Mj": "ゴロノアの貸金庫の鍵", 
        "VC9F3eJn": "闇を塗り込めたような艶のある黒色の鍵。2番。この鍵をゴロノアにある貸金庫に持って行くと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、全ての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109205010"
    }, 
    {
        "T7aEx3Mj": "ゴロノアの貸金庫の鍵", 
        "VC9F3eJn": "闇を塗り込めたような艶のある黒色の鍵。3番。この鍵をゴロノアにある貸金庫に持って行くと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、全ての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109205020"
    }, 
    {
        "T7aEx3Mj": "ゴロノアの貸金庫の鍵", 
        "VC9F3eJn": "闇を塗り込めたような艶のある黒色の鍵。4番。この鍵をゴロノアにある貸金庫に持って行くと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、全ての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109205030"
    }, 
    {
        "T7aEx3Mj": "ゴロノアの貸金庫の鍵", 
        "VC9F3eJn": "闇を塗り込めたような艶のある黒色の鍵。5番。この鍵をゴロノアにある貸金庫に持って行くと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、全ての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109205040"
    }, 
    {
        "T7aEx3Mj": "ゴロノアの貸金庫の鍵", 
        "VC9F3eJn": "闇を塗り込めたような艶のある黒色の鍵。6番。この鍵をゴロノアにある貸金庫に持って行くと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、全ての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109205050"
    }, 
    {
        "T7aEx3Mj": "ゴロノアの貸金庫の鍵", 
        "VC9F3eJn": "闇を塗り込めたような艶のある黒色の鍵。7番。この鍵をゴロノアにある貸金庫に持って行くと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、全ての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109205060"
    }, 
    {
        "T7aEx3Mj": "ゴロノアの貸金庫の鍵", 
        "VC9F3eJn": "闇を塗り込めたような艶のある黒色の鍵。8番。この鍵をゴロノアにある貸金庫に持って行くと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、全ての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109205070"
    }, 
    {
        "T7aEx3Mj": "ゴロノアの貸金庫の鍵", 
        "VC9F3eJn": "闇を塗り込めたような艶のある黒色の鍵。9番。この鍵をゴロノアにある貸金庫に持って行くと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、全ての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109205080"
    }, 
    {
        "T7aEx3Mj": "ゴロノアの貸金庫の鍵", 
        "VC9F3eJn": "闇を塗り込めたような艶のある黒色の鍵。10番。この鍵をゴロノアにある貸金庫に持って行くと、数字に対応した宝と交換してもらえる。世界中に散らばった鍵を集め、全ての金庫を開いたあかつきには、さらなる宝が手に入るという噂もある。", 
        "tL6G9egd": "109205090"
    }, 
    {
        "T7aEx3Mj": "扇形をした青色の石板の欠片", 
        "VC9F3eJn": "扇形をした青色の石板の欠片。その形状から、円形の石板がいくつかに分割されたものと推測されている。出自や用途などは解明されていないが、何らかの仕掛けに深く関係している稀少品のようだ。", 
        "tL6G9egd": "109301000"
    }, 
    {
        "T7aEx3Mj": "扇形をした青色の石板の欠片", 
        "VC9F3eJn": "扇形をした青色の石板の欠片。その形状から、円形の石板がいくつかに分割されたものと推測されている。出自や用途などは解明されていないが、何らかの仕掛けに深く関係している稀少品のようだ。", 
        "tL6G9egd": "109301010"
    }, 
    {
        "T7aEx3Mj": "扇形をした青色の石板の欠片", 
        "VC9F3eJn": "扇形をした青色の石板の欠片。その形状から、円形の石板がいくつかに分割されたものと推測されている。出自や用途などは解明されていないが、何らかの仕掛けに深く関係している稀少品のようだ。", 
        "tL6G9egd": "109301020"
    }, 
    {
        "T7aEx3Mj": "扇形をした青色の石板の欠片", 
        "VC9F3eJn": "扇形をした青色の石板の欠片。その形状から、円形の石板がいくつかに分割されたものと推測されている。出自や用途などは解明されていないが、何らかの仕掛けに深く関係している稀少品のようだ。", 
        "tL6G9egd": "109301030"
    }, 
    {
        "T7aEx3Mj": "扇形をした青色の石板の欠片", 
        "VC9F3eJn": "扇形をした青色の石板の欠片。その形状から、円形の石板がいくつかに分割されたものと推測されている。出自や用途などは解明されていないが、何らかの仕掛けに深く関係している稀少品のようだ。", 
        "tL6G9egd": "109301040"
    }, 
    {
        "T7aEx3Mj": "扇形をした青色の石板の欠片", 
        "VC9F3eJn": "扇形をした青色の石板の欠片。その形状から、円形の石板がいくつかに分割されたものと推測されている。出自や用途などは解明されていないが、何らかの仕掛けに深く関係している稀少品のようだ。", 
        "tL6G9egd": "109301050"
    }, 
    {
        "T7aEx3Mj": "火の力を秘めた結晶体", 
        "VC9F3eJn": "火属性の魔力が長い時間をかけて凝縮し、生まれた結晶体。火山地帯などで採れることが多い。結晶の内側で小さな炎が燃えているようにも見え、触れるとほのかに温かい。ありふれた素材ではあるが、蓄積された魔力の暴発による怪我が年に複数件報告されており、扱い方を間違えると惨事を招く恐れもある。くれぐれも注意すること。", 
        "tL6G9egd": "201000100"
    }, 
    {
        "T7aEx3Mj": "氷の力を秘めた結晶体", 
        "VC9F3eJn": "氷属性の魔力が長い時間をかけて凝縮し、生まれた結晶体。雪深い場所で採れることが多い。凍てついたように輝いており、触れるとひんやりと冷たい。寒冷地ではこの結晶を掘り出し、冬の間の貴重な収入源として取り引きしている地域もある。しかし、魔力の集まる場所にはモンスターも多く出没するため、入手には危険が伴う。", 
        "tL6G9egd": "201000200"
    }, 
    {
        "T7aEx3Mj": "雷の力を秘めた結晶体", 
        "VC9F3eJn": "雷属性の魔力が長い時間をかけて凝縮し、生まれた結晶体。落雷が多い地域などで採れることが多い。触れるとピリッと痺れることもある。チカチカと光って美しいため、一時期この結晶を加工した装飾品が流行したが、感電による怪我が多く、現在では魔法やアイテムを作成する以外の目的で使用することは禁止されている。", 
        "tL6G9egd": "201000300"
    }, 
    {
        "T7aEx3Mj": "水の力を秘めた結晶体", 
        "VC9F3eJn": "水属性の魔力が長い時間をかけて凝縮し、生まれた結晶体。森や水辺などで採れることが多い。水面が揺らめくような光を放ち、触れるとしっとりと肌に吸いつく感触がある。周辺の水質によって輝き方が変わることでも有名で、澄んだ水が湧き出る場所では結晶も透き通り、よどんだ水の溜まった場所では結晶自体も濁ってしまう。", 
        "tL6G9egd": "201000400"
    }, 
    {
        "T7aEx3Mj": "土の力を秘めた結晶体", 
        "VC9F3eJn": "土属性の魔力が長い時間をかけて凝縮し、生まれた結晶体。遺跡や山岳地帯で採れることが多い。生物の化石が結晶に入り込んでいるものもあり、持ち上げるとずっしりと重い。地中の有害物質などを浄化する力を持っており、荒れてしまった土地でも、この結晶を埋めておくと次第に回復する。ただし、それには長い時間が必要となる。", 
        "tL6G9egd": "201000500"
    }, 
    {
        "T7aEx3Mj": "風の力を秘めた結晶体", 
        "VC9F3eJn": "風属性の魔力が長い時間をかけて凝縮し、生まれた結晶体。爽やかな風が吹く場所で採れることが多い。結晶に耳を近づけると風のそよぐ音が聞こえる。所持していると飛翔力が向上するらしく、空を飛ぶモンスターが好んで飲み込むこともあるという。そのため、この結晶を飛空艇の開発に利用できないか、研究が進められている。", 
        "tL6G9egd": "201000600"
    }, 
    {
        "T7aEx3Mj": "光の力を秘めた結晶体", 
        "VC9F3eJn": "光属性の魔力が長い時間をかけて凝縮し、生まれた結晶体。聖なる力の強い場所で採れることが多い。キラキラと発光し、光の当たる場所に置いておくと輝きが増す。反面、暗い場所では輝きがくもってしまうようだ。他の結晶の影響を受けやすく、特に闇の結晶とは相性が悪い。互いの力を弱めてしまうため、保管場所を分ける必要がある。", 
        "tL6G9egd": "201000700"
    }, 
    {
        "T7aEx3Mj": "闇の力を秘めた結晶体", 
        "VC9F3eJn": "闇属性の魔力が長い時間をかけて凝縮し、生まれた結晶体。闇の力の強い場所で採れることが多い。神秘的な漆黒色で、見つめていると吸い込まれそうになる。持つ者の心を落ち着かせる効果があり、この結晶を枕元に置いておくと、悪夢を見ることなくぐっすり眠れるらしい。光の結晶とは相性が悪く、互いの力を弱め合ってしまう。", 
        "tL6G9egd": "201000800"
    }, 
    {
        "T7aEx3Mj": "火の力をより強く秘めた結晶体", 
        "VC9F3eJn": "火属性の魔力が凝縮して生まれた大きな結晶体。結晶の内側で炎が燃えているような不思議な輝きを放っている。鍛冶や調合など、様々な用途で利用されるが、特に火属性の魔法を生み出す際には欠かせない。モンスターの中には火を恐れるものもいる。旅を楽にするためにも、この結晶を入手して、魔法などの作成に活用したい。", 
        "tL6G9egd": "201000900"
    }, 
    {
        "T7aEx3Mj": "氷の力をより強く秘めた結晶体", 
        "VC9F3eJn": "氷属性の魔力が凝縮して生まれた大きな結晶体。見た目は透き通った氷の塊で、とても冷たいが、触っても融け出すようなことはない。氷属性の武器や防具、魔法を生成する素材となる他、様々な用途で活用されている。この結晶を彫り、決して融けない氷像を作ろうとした芸術家もいたが、自らが凍りつく結果に終わったようだ。", 
        "tL6G9egd": "201001000"
    }, 
    {
        "T7aEx3Mj": "雷の力をより強く秘めた結晶体", 
        "VC9F3eJn": "雷属性の魔力が凝縮して生まれた大きな結晶体。結晶内で稲光が瞬く不思議な石で、強い衝撃を与えると放電する。その力を利用し、雷属性の魔法を生成する素材や、飛空艇の開発などにも使われている。更に近年では、戦争に使用する兵器を作る目的での需要が高まっており、産出地を国が管理していることもある。", 
        "tL6G9egd": "201001100"
    }, 
    {
        "T7aEx3Mj": "水の力をより強く秘めた結晶体", 
        "VC9F3eJn": "水属性の魔力が凝縮して生まれた大きな結晶体。振ると水が揺らぐような輝きを放つ不思議な石で、魔法や武器・防具の生成などに広く活用されている。特に薬品の調合には欠かせず、戦いとは無縁の人々にも馴染みのある素材だといえるだろう。この大結晶を利用して、研究者たちは日夜、より効果の高い薬の開発に心血を注いでいる。", 
        "tL6G9egd": "201001200"
    }, 
    {
        "T7aEx3Mj": "土の力をより強く秘めた結晶体", 
        "VC9F3eJn": "土属性の魔力が凝縮して生まれた大きな結晶体。生命力を秘めた樹木の根や葉が一緒に閉じ込められていることがある。他の結晶に比べて硬く、非常に重い。様々な素材と相性が良く、土属性の魔法を生成する他、鍛冶や調合にも利用されている。大地に活力を与えることでも知られ、痩せた土地にこの結晶を埋めることもある。", 
        "tL6G9egd": "201001300"
    }, 
    {
        "T7aEx3Mj": "風の力をより強く秘めた結晶体", 
        "VC9F3eJn": "風属性の魔力が凝縮して生まれた大きな結晶体。耳を近づけると、ごうごうと風が吹き荒れる音がする。古来から、風は探求心の象徴とされ、旅と結びつけて考えられることが多かった。そのため、道中の苦難と迷いを、風が吹き飛ばしてくれますように、という祈りを込めて、この結晶を旅人へのお守りとして贈る習わしもある。", 
        "tL6G9egd": "201001400"
    }, 
    {
        "T7aEx3Mj": "光の力をより強く秘めた結晶体", 
        "VC9F3eJn": "光属性の魔力が凝縮して生まれた大きな結晶体。自らまばゆい光を放つ。光属性の魔法の生成や、鍛冶・調合などに広く利用されている。そのほか、悪魔や死霊はこの結晶を忌み嫌うと信じられており、魔除けとしての需要もある。素材としても魔除けとしても、大きいほど高い効果が期待できるが、大きさに比例して入手は困難になる。", 
        "tL6G9egd": "201001500"
    }, 
    {
        "T7aEx3Mj": "闇の力をより強く秘めた結晶体", 
        "VC9F3eJn": "闇属性の魔力が凝縮して生まれた大きな結晶体。闇属性の魔法を生成するほか、鍛冶・調合などに広く利用されている。深く暗い闇を結晶内に湛え、周囲の光を吸収してしまう。そのため、部屋の中にこの結晶を置いておくと、いつもよりも暗く感じてしまうこともあるようだ。暗闇の中でこそ良く育つため、上質なものほど見つけにくい。", 
        "tL6G9egd": "201001600"
    }, 
    {
        "T7aEx3Mj": "生命力が形になった珠", 
        "VC9F3eJn": "生きとし生けるものが持つ生命の力が形になった不思議な珠。白魔法をはじめ、生命力に働きかける魔法やアイテムの作成に利用されている。素材の中では比較的簡単に手に入るものだが、活用の幅が広いので、多く持っていても困るものではない。死に直面した生き物が落とすといわれているが、詳しいことはわかっていない。", 
        "tL6G9egd": "202000100"
    }, 
    {
        "T7aEx3Mj": "異界から迷い込んだ魂", 
        "VC9F3eJn": "別の世界から迷い込んだと思われる魂。すでに意思はなく、生命エネルギーだけが残っている状態。魔法やアイテムの素材として利用される。どのようにしてこの世界にやってくるのかについては明らかにされていない。ただ、この素材が比較的手に入りやすいことから、異界は人々が思っているよりも身近なところにあるのかもしれない。", 
        "tL6G9egd": "202000200"
    }, 
    {
        "T7aEx3Mj": "大地の力が凝縮した固形物", 
        "VC9F3eJn": "動物やモンスターの死骸、または枯れた植物などが大地に還ると、蓄積されていた力も土に溶け込む。それらが凝固したものが、この大地の涙である。多くの栄養素を含んでおり、魔法や装備品、アイテムなどの作成には欠かせない素材の1つ。雫のような形をしているものが多いことから、涙という名前がついたといわれている。", 
        "tL6G9egd": "202000300"
    }, 
    {
        "T7aEx3Mj": "丈夫な獣の皮", 
        "VC9F3eJn": "獣型のモンスターから手に入る皮。非常に丈夫で、防具などに利用されている。はぎとった皮は、そのままでは腐敗してしまうので、なめして使う必要がある。そのため、皮を扱うことの多い防具職人たちは、基礎として皮のなめし方を叩きこまれるのだという。このひと手間によって、丈夫な皮は更なる柔軟性と耐久性を獲得するのである。", 
        "tL6G9egd": "202000400"
    }, 
    {
        "T7aEx3Mj": "鳥たちが落とす大きな羽", 
        "VC9F3eJn": "ズーやルドラをはじめとした鳥型のモンスターが落とす、大きくて丈夫な羽。様々なアイテムの素材として活用されている。もっとも身近なものは弓矢の矢羽だが、見た目の美しい羽からは、筆記具や装飾品なども作られる。さらには解毒効果を持っているので、水の結晶と組み合わせることによって、毒消しを調合することもできる。", 
        "tL6G9egd": "202000500"
    }, 
    {
        "T7aEx3Mj": "鮮やかな色合いのゼリー", 
        "VC9F3eJn": "水棲のモンスターから手に入るゼリー状の物質。透き通っており、鮮やかな色合いをしている。一見すると美味しそうなのだが、魚型のモンスターはもちろん、プリンたちもこれを落とすため、食用にするには抵抗感を持つ者が多い。それでも、世の中のグルメを名乗る珍しいもの好きたちにとっては、珍味の1つであるようだ。", 
        "tL6G9egd": "202000600"
    }, 
    {
        "T7aEx3Mj": "悪魔たちが持つ鋭くとがったしっぽ", 
        "VC9F3eJn": "悪魔たちのしっぽは、センサーの役割を果たすと考えられている。温度の変化や、敵の接近、さらには人間の負の感情すら、このしっぽで感じ取っているらしい。そのため、とても敏感で、悪魔たちはしっぽをつかまれることを何よりも嫌がる。体から切り離されてしまうと、魔力のコントロールさえできなくなってしまうのだという。", 
        "tL6G9egd": "202000700"
    }, 
    {
        "T7aEx3Mj": "折れた剣の破片", 
        "VC9F3eJn": "戦場跡などで見つかる、折れた剣の破片。主に鍛冶の素材に使われる。折れた刃の再利用には、2つの理由がある。1つは資源を節約するため。もう1つは元の持ち主の遺志を継ぐためである。戦時の兵士たちは、志半ばにして命を落とした戦友の遺品を素材に、新たな武器を作る者が多い。その武器を握ることで己を奮い立たせるのである。", 
        "tL6G9egd": "202000800"
    }, 
    {
        "T7aEx3Mj": "機械に内蔵されている回路", 
        "VC9F3eJn": "多くの機械に使用されているデジタル回路。機械パーツのなかでは、比較的手に入りやすい。これらの部品の開発によって、機械技術はより一層の進歩を遂げた。だが、機械がいまだに軍や金持ちたちのものであることには変わりはない。飛空艇技術も含め、一般の人々の手が届くようになるには、まだまだ時間がかかりそうである。", 
        "tL6G9egd": "202000900"
    }, 
    {
        "T7aEx3Mj": "大きく鋭い竜の牙", 
        "VC9F3eJn": "ドラゴンの体は捨てる場所がないといわれるほど、ほとんどの部位が素材として利用される。牙もまた、ドラゴンの魔力を残している部位として人気が高い。ただし非常に硬いので、加工にはコツが要るようだ。また、この牙は戦士たちの強さの証明にもなる。ドラゴンを倒すためには、安定した戦闘力と冷静な判断力が必要だからである。", 
        "tL6G9egd": "202001000"
    }, 
    {
        "T7aEx3Mj": "キラキラと輝く不思議な種", 
        "VC9F3eJn": "精霊たちが残した魔力が、形になった不思議な種。土に植えると即座に成長し、光り輝く美しい花を咲かせる。しかしその花は、咲いた瞬間に溜め込んだ魔力をすべて放出し、一晩で枯れてしまうという。そのため、魔法やアイテムなどを作り出す素材にする場合は、魔力を保持している種の状態のまま使わなければならない。", 
        "tL6G9egd": "202001100"
    }, 
    {
        "T7aEx3Mj": "虫から採れる丈夫な糸", 
        "VC9F3eJn": "虫たちが生み出す糸は、伸縮性に富み、とても丈夫なので、多くの場所でこの糸を紡いで布を織り、衣服の材料として利用している。昔は野生のモンスターから採取していたが、現在では糸を採るためだけに、虫を飼育する者もいるようだ。魔虫の糸を素材にした服は非常に長持ちする。唯一の欠点は、燃えやすいということだろうか。", 
        "tL6G9egd": "202001200"
    }, 
    {
        "T7aEx3Mj": "加工しやすい石材", 
        "VC9F3eJn": "色ツヤもよく、加工がしやすい石材。建築用、芸術用など、様々な用途で活用されている。石型のモンスターが落とすものは特に良質で、よく彫像の素材として使われる。しかし、そのまま加工したところ、血の涙を流す、うめき声が聞こえるなどの怪奇現象が起きたことから、きちんと清めてから使う習慣が浸透していった。", 
        "tL6G9egd": "202001300"
    }, 
    {
        "T7aEx3Mj": "植物から採れるべとべとした油", 
        "VC9F3eJn": "植物から採れる油は、身近な燃料の1つとして、古くから活用されてきた。質はそれほど良くはなく、べとべとしているが、そのあたりにある植物から簡単に手に入るため、素材として重宝がられている。燃やすと独特の臭気をあげるので、風通しの良くない場所で使用すると、気分が悪くなることがある。火をつける際は窓を開けること。", 
        "tL6G9egd": "202001400"
    }, 
    {
        "T7aEx3Mj": "怪しい緑色の液体", 
        "VC9F3eJn": "死霊たちが残していくという、緑色によどんだ液体。ひどい腐臭を放っており、多くの人々から忌み嫌われている。だが、死者の負の力を色濃く宿したこの液体は、優れた呪いの触媒として密かに活用されてきた。現在もその名残から、魔法やアイテムの素材として利用されている。採取自体は簡単だが、持ち帰るには強い精神力を要する。", 
        "tL6G9egd": "202001500"
    }, 
    {
        "T7aEx3Mj": "硬くて丈夫な獣の骨", 
        "VC9F3eJn": "魔獣たちの高い身体能力を支える骨は、とても丈夫で、昔から身近な道具の1つとして用いられてきた。鍛冶や調合などの技術が発達するにつれて、この骨が素材として使われるようになったのは、ごく自然な流れだったといえる。基本的には、そのまま武器や防具などの材料になるが、細かく砕いて薬として使われることもある。", 
        "tL6G9egd": "202001600"
    }, 
    {
        "T7aEx3Mj": "巨大な怪鳥の翼", 
        "VC9F3eJn": "鳥たちの命ともいうべき翼。羽とは違い、完全な翼の形で手に入れるのは難しい。入手できれば、幅広く活用できるだろう。翼から採れる羽毛を使って作られる寝具はとても軽く、保温性に優れる。そのため、とても人気が高いが、1つ作り上げるのに、膨大な数の翼が必要になってしまうので、非常な高級品である。", 
        "tL6G9egd": "202001700"
    }, 
    {
        "T7aEx3Mj": "硬い水棲生物たちの鱗", 
        "VC9F3eJn": "一部の魚たちが持つ、鎧にも匹敵するほどの強度を誇る鱗。過酷な生存競争を生き抜くため、捕食されにくい体になるよう試行錯誤した結果、このように進化したのだと思われる。基本的に、強い魚であればあるほど鱗も硬いが、決して捕食されないというわけではなく、他のモンスターの腹の中からこの鱗が発見されることもある。", 
        "tL6G9egd": "202001800"
    }, 
    {
        "T7aEx3Mj": "不気味な悪魔たちの牙", 
        "VC9F3eJn": "悪魔に噛まれると、正気を失ってしまうという言い伝えがある。長らく迷信だと思われてきたが、どうやら悪魔たちの体には、人間を混乱させ、疑心暗鬼に陥らせる毒素が備わっているようだ。その事実が解明されてから、悪魔たちはより忌み嫌われるようになったが、逆にその毒素を活用しようと、素材としての牙の需要は高まっていった。", 
        "tL6G9egd": "202001900"
    }, 
    {
        "T7aEx3Mj": "魔導の力が凝縮された石", 
        "VC9F3eJn": "人間の体に宿った魔力が結晶化したもの。すべての人々は、生まれながらにして体内に魔力を備えている。魔道士たちのみならず、本来魔法を使わないはずの人々からも、この石が生まれることがあるのは、そのためである。どのような条件下で生成されるのかを解明できれば、エネルギー源になるのではないかと期待されている。", 
        "tL6G9egd": "202002000"
    }, 
    {
        "T7aEx3Mj": "分子量の大きな化合物", 
        "VC9F3eJn": "機械型のモンスターが、稀に落とす素材。装甲などに使われている物質の一部。独特な結合の仕方をしているため頑丈で、強度の割に加工しやすい。再利用も容易なので、他のアイテムを作成する際に活用されている。遺跡から発掘された機械を調査する過程で発見されたもので、現在でも原理のすべてが解明されているわけではない。", 
        "tL6G9egd": "202002100"
    }, 
    {
        "T7aEx3Mj": "竜の体からはがれ落ちた鱗", 
        "VC9F3eJn": "ドラゴンは人間に比べ、はるかに長命な種族として知られる。その生態には謎が多いが、明らかになっている習性の1つに脱皮がある。さらに大きな体に成長するため、鱗ごと皮を脱ぎ捨ててしまうのだ。ドラゴンが脱皮したあとには、巨大な皮と大量の鱗が残されている。その残骸を発見できれば、一攫千金のチャンスになるだろう。", 
        "tL6G9egd": "202002200"
    }, 
    {
        "T7aEx3Mj": "精霊が流したという涙", 
        "VC9F3eJn": "精霊たちが稀に落とす雫。光を当てると虹色に輝く。精霊たちは、結晶体のような不思議な形をしているものが多く、顔に当たる部分を確認することはできない。そもそも体内に水分を持っているのかも不明である。だが、精霊が流す涙というイメージは非常に美しいため、いつのまにかこのような名前で呼ばれるようになった。", 
        "tL6G9egd": "202002300"
    }, 
    {
        "T7aEx3Mj": "金属のように硬い甲殻", 
        "VC9F3eJn": "硬虫たちは土に含まれる金属を主食としており、食べれば食べるほど、甲殻が硬化していく。甲殻が大きくて傷のないものは、美術品として壁に飾られたりもするが、金属の代わりとして素材にも利用される。一見すると、甲殻がピカピカしているだけのただの虫だが、うっかり素手で殴ると骨折してしまうこともある。", 
        "tL6G9egd": "202002400"
    }, 
    {
        "T7aEx3Mj": "自ら輝きを発する美しい石", 
        "VC9F3eJn": "モンスターたちが稀に落とす、キラキラと輝く石。大きさや色合いは、落とすモンスターや地域によって様々で、中には宝石に匹敵するほど美しいものも存在する。それらは宝飾品の1つとして高値で取り引きされるが、一方でモンスター由来の素材であることを嫌がる人々も少なからずいる。贈り物にする際には気をつけること。", 
        "tL6G9egd": "202002500"
    }, 
    {
        "T7aEx3Mj": "断末魔の絶叫を上げる植物の根", 
        "VC9F3eJn": "マンドラゴラたちの根っこ。カラカラに乾燥させ、薬の材料にするのが一般的。マンドラゴラは、地中に埋まっているところを引き抜かれたり、生命の危険を感じたりすると絶叫する。その叫び声は非常に大きく、引き抜いた人間が気絶してしまうほど。そのため、家畜に引き抜かせるなどの様々な採取方法が編み出されていった。", 
        "tL6G9egd": "202002600"
    }, 
    {
        "T7aEx3Mj": "死肉を喰らう不気味な虫", 
        "VC9F3eJn": "死体のそばにどこからともなく現れる虫。死肉を喰らうため、不浄の象徴とされている。しかし、腐肉しか食べない彼らは、モンスターの死骸や、行き倒れてしまった遺体を大地に還す役割を担っている。死の先には新たな生があると信じる人々も多く、この虫が体内に溜め込んだ力を、素材として利用するレシピも存在している。", 
        "tL6G9egd": "202002700"
    }, 
    {
        "T7aEx3Mj": "とても貴重で美しい黄水晶", 
        "VC9F3eJn": "黄水晶の中でも特に魔力を帯びたもの。かつてはディルナド大陸のディルブルク鉱山で産出される極上品という触れ込みで高値で取引されていたが、その実態は魔法やアイテムを作成する際に得られる副産物。しかし、手に入る確率の低さから貴重品であることに変わりはなく、宝石としても美しいため、名称は変更されずに浸透したようだ。", 
        "tL6G9egd": "202002800"
    }, 
    {
        "T7aEx3Mj": "持ち主を転々とする青いダイヤモンド", 
        "VC9F3eJn": "青碧の輝きを放つダイヤモンド。手にした者が不幸に見舞われる事件が相次ぎ、いつしか呪われた宝石と呼ばれるようになった。しかし、この石は魔法やアイテムを作成する際に稀に入手できる貴重な素材で、呪いがかかっているわけではない。美しさゆえに権力者の手に渡ることが多いため、不穏な噂がつきまとうようになったと思われる。", 
        "tL6G9egd": "202002900"
    }, 
    {
        "T7aEx3Mj": "炎の血という異名を持つルビー", 
        "VC9F3eJn": "真紅の輝きを放つ、特殊なルビー。近年、魔法やアイテムを作成する際に副産物として手に入ることが明らかになり、この石自体も素材として活用されている。色合いがレッドエレメンタルという精霊の核に似ていることから“炎の血”を意味する名がつけられ、精霊の知られざる生態を解明するきっかけになるのではと期待する者もいる。", 
        "tL6G9egd": "202003000"
    }, 
    {
        "T7aEx3Mj": "銅を含有する鉱石", 
        "VC9F3eJn": "銅を用いたアイテムの作成に必要な鉱石。手軽に入手でき、加工もしやすいため、様々な場面で活用されている。なかでも下級兵士の訓練用にブロンズ製の装備を利用している軍隊は多い。攻撃力や耐久性はそれほど高くないが、折れたり壊れたりしても、すぐに新品を調達できる点が好まれているようだ。そのため、銅鉱は常に需要がある。", 
        "tL6G9egd": "203000100"
    }, 
    {
        "T7aEx3Mj": "鉄を含有する鉱石", 
        "VC9F3eJn": "鉄を用いたアイテムの作成に必要な鉱石。武器や防具の作成に欠かせない素材の1つ。銅に比べれば軽く、扱いやすい。だが、戦士たちにとっての憧れは、なんといってもミスリル装備であるため、実用性の高さに比べて、いまいち目立たないかわいそうな金属でもある。装備品だけでなく、調理器具の素材としても利用されている。", 
        "tL6G9egd": "203000200"
    }, 
    {
        "T7aEx3Mj": "銀を含有する鉱石", 
        "VC9F3eJn": "銀を用いたアイテムの作成に欠かせない鉱石。この鉱石から取り出される銀は、美しい輝きを放つことから、防具やアクセサリの素材として需要が高い。ただし、銀はとても柔らかく、破損しやすい。さらに、手入れを怠るとすぐにくすんでしまう。そのため、扱いが難しい金属だが、敢えてその手間や色の変化を愛好する人々も多い。", 
        "tL6G9egd": "203000300"
    }, 
    {
        "T7aEx3Mj": "ミスリルを含有する貴重な鉱石", 
        "VC9F3eJn": "ミスリル製の武器や防具を作るのに欠かせない鉱石。この石から取り出した金属が、あの有名なミスリルである。ミスリルは、鉄や銀に比べて軽く、柔軟性がありながら、非常に硬い。ミスリル装備を身につけることは、若い兵士たちにとって一種のステータスだが、この鉱石が希少なため、なかなか手が出ないのが現状である。", 
        "tL6G9egd": "203000400"
    }, 
    {
        "T7aEx3Mj": "金を含有する鉱石", 
        "VC9F3eJn": "金を用いたアイテムの作成に必要な鉱石。銀と同様、金は貨幣として扱われることが多く、身近な金属のひとつ。古くから多くの時代・地域で価値を認められ、人の目を強く惹きつける装飾としても好まれてきた。また、合金として硬度を上げることが容易で酸化もしづらく、武具の加工においては非常にポピュラーな素材である。", 
        "tL6G9egd": "203000500"
    }, 
    {
        "T7aEx3Mj": "様々な用途に使われる木材", 
        "VC9F3eJn": "樹木の幹を伐り出したもの。建築用をはじめ、武器や防具の素材としても利用される。魔道士たちの杖も木材から作られることが多いが、その出来は素材の質で大きく左右される。まっすぐに育った木材で作られた杖は、素直に持ち主のいうことを聞くが、歪んで育った木材で作られた杖は、持ち主の手になじむまで長い時間を要するという。", 
        "tL6G9egd": "204000100"
    }, 
    {
        "T7aEx3Mj": "とても硬い細石", 
        "VC9F3eJn": "小さな石が年月をかけて結合してできたもの。土属性の魔力が石同士を強く結びつけているため、ちょっとやそっとでは砕けない。ノミなどで穿とうとしても、逆にノミの方が壊れてしまうこともあるほど。その特性から石材には適さないが、蓄積された土属性の魔力は、アイテムやアビリティなどを作成する際に活用されている。", 
        "tL6G9egd": "205000100"
    }, 
    {
        "T7aEx3Mj": "淡く光る美しい石", 
        "VC9F3eJn": "淡い光を放つ石。生命力を秘めており、アイテムやアビリティなどを作成する際の素材に使われている。モンスターを討伐したあとに見つかることがあるが、彼らが体内で生成しているとは考えにくく、この石に蓄積されている生命力に惹かれたモンスターたちが、好んで持ち歩いているのだという説が有力である。", 
        "tL6G9egd": "205000200"
    }, 
    {
        "T7aEx3Mj": "触れたものを溶かす謎の粉", 
        "VC9F3eJn": "触れたものをみるみるうちに溶かしてしまう謎の粉。かつては危険なものとされていたようだが、現在はこの粉でも溶かせない物質が生み出され、保管方法にさえ気をつければ問題はない。そのままでは硬くて加工しづらい素材に使われたり、モンスターの死骸を処理する薬品に含まれていたりと、様々な場面で活用されている。", 
        "tL6G9egd": "205000300"
    }, 
    {
        "T7aEx3Mj": "大いなる魔竜の心臓", 
        "VC9F3eJn": "異界からもたらされた書物に記されていた、本来この世界には存在しないはずの物質。竜の力は死後も肉体に残るといわれ、特に心臓には生前蓄えられた知識が宿ると信じられている。その情報量は人間の許容量をはるかに超えるため、取り扱いには厳重な注意が必要。制止を振り切りこの心臓を食べた者が命を落としたという話もある。", 
        "tL6G9egd": "206000100"
    }, 
    {
        "T7aEx3Mj": "魔竜の力を帯びた鉱石", 
        "VC9F3eJn": "異界からもたらされた書物に記されていた、本来この世界には存在しないはずの物質。その書物によると、竜がねぐらとするような深い洞窟の奥で発見される石だという。強大な力を持った竜は、ただ存在しているだけで周囲に影響を及ぼす。この鉱石も、長い時間をかけて竜の力を吸収し、特殊な力を帯びるようになったもののようだ。", 
        "tL6G9egd": "206000200"
    }, 
    {
        "T7aEx3Mj": "竜の魂が宿る玉", 
        "VC9F3eJn": "異界からもたらされた書物に記されていた、本来この世界には存在しないはずの物質。己の死を悟った竜が、自らの魂を封じ込めた玉であるという。死してなお残る竜の意思は、この竜玉を手にした者に強大な力を与えるという。しかし、心弱き者が竜玉を悪用しようとした場合は、その者の魂を食らってしまうともいわれている。", 
        "tL6G9egd": "206000300"
    }, 
    {
        "T7aEx3Mj": "大きく鋭い魔竜の牙", 
        "VC9F3eJn": "異界からもたらされた書物に記されていた、本来この世界には存在しないはずの物質。その書物によれば、竜の鱗さえ貫く鋭さを持つ牙であるらしい。竜の鱗はとてつもなく硬く、普通の武器では傷をつけることさえ難しい。しかし、竜の体の一部を用いて作られた武器であれば、その強固な守りも崩すことができると信じられている。", 
        "tL6G9egd": "206000400"
    }, 
    {
        "T7aEx3Mj": "異界からまぎれこんだ鉱物", 
        "VC9F3eJn": "異界からもたらされた書物に記されていた、本来この世界には存在しないはずの物質。この世界にある鉱石のどれとも似ておらず、別の世界で生まれたことは明らかである。現在の技術や知識では解明できない物質が突然見つかることがあるが、この鉱物と同様に異界からまぎれこんだものだろうと推測されている。", 
        "tL6G9egd": "206000500"
    }, 
    {
        "T7aEx3Mj": "死への恐怖が凝縮された石", 
        "VC9F3eJn": "異界からもたらされた書物に記されていた、本来この世界には存在しないはずの物質。どんな生き物でも持っている死への恐怖が凝縮され、石になったものだという。手に持つと指先から冷えてゆくほど冷たく、見つめていると鬱々とした気持ちで胸がいっぱいになるらしい。特別な武器の素材として用いられることもある。", 
        "tL6G9egd": "206000600"
    }, 
    {
        "T7aEx3Mj": "忌むべき力の宿る角", 
        "VC9F3eJn": "異界からもたらされた書物に記されていた、本来この世界には存在しないはずの物質。赤黒く禍々しい光を発する角で、持つ者に災いをもたらす不吉な代物だという。手にした者の闘争心を掻き立てる作用が確認されており、この角が原因で引き起こされた争いもあるらしい。書物には、この角から魔力だけを抽出する方法が記されている。", 
        "tL6G9egd": "206000700"
    }, 
    {
        "T7aEx3Mj": "秘境にあるという鉱物", 
        "VC9F3eJn": "「いい予感がしていたんだ！　俺たちは、秘境バグロス海周辺の調査に赴いた。あの辺りは、モンスターが出現することで有名だった。だが、とにかくがんばって仕事をしたことで…。その結果、みごと幻といわれる鉱石を手に入れることができた！　よって、今回の仕事は大成功したといえる！」～地下書庫にあった文献の記述～", 
        "tL6G9egd": "207000100"
    }, 
    {
        "T7aEx3Mj": "鈍い輝き放つ石", 
        "VC9F3eJn": "「今はこんな噂が流れているぜ」と、酒場の主人が切り出したのは、不気味な灯台の話だった。その灯台は、暗礁の多い海域を通る船のために建てられたのだが、先の戦争で破損して以来、放棄されてしまったらしい。灯台跡で見つかったというこの石を差し出し、主人は続けた。その廃墟には、さらにすごいお宝が眠っているようだ、と。", 
        "tL6G9egd": "207000200"
    }, 
    {
        "T7aEx3Mj": "地の底を漂う砂塵", 
        "VC9F3eJn": "日の光も届かぬ地底を漂う砂塵。この砂塵がある場所は、一歩先の足元さえ見えないほど暗いという。「“命が遺した石”を出現させることによって、かすかに明るくなる」との記録があるが、その言葉の意味を知る者はいない。一見ただの塵なのだが、この土地で採れるものにだけ不思議な力が宿っており、とある武器の素材になる。", 
        "tL6G9egd": "207000300"
    }, 
    {
        "T7aEx3Mj": "闇の底に眠る珠", 
        "VC9F3eJn": "深淵の闇の中で発見されるという宝珠。自分の手足すら見えないような暗さの中でこの珠を見つけ出すのは非常に困難。地上に持ち帰って日にかざすと、キラキラと美しい光を放つ。火喰い刀と呼ばれる武器が非常に珍しいのは、この石をはじめ、素材となる物質を集めるのが大変で、尚且つ他の物質では代用が利かないからだという。", 
        "tL6G9egd": "207000400"
    }, 
    {
        "T7aEx3Mj": "鋭いパンサーの牙", 
        "VC9F3eJn": "レッドパンサーという獣の牙。レッドパンサーたちは脚力が強く、かなりの高所へもひとっ飛びで上ることができるらしい。人里の近くにも出没するようで、鋭い爪でひっかいてきたり、後ろ足でキックしてくるなど、俊敏かつ獰猛なモンスターとして恐れられている。分泌物は有害で、噛まれると毒に冒されてしまう。", 
        "tL6G9egd": "207000500"
    }, 
    {
        "T7aEx3Mj": "悪魔のものといわれる翼", 
        "VC9F3eJn": "悪魔の翼と信じられている物質。古代より生き続ける悪魔の力の一部が封じ込められているという。確かに不可思議な力を秘めているようだが、長き時を生きる強大な悪魔たちを倒し、その翼を持ち帰ることができる者はほぼ皆無だろうと考えられており、実際は別なモンスターの翼なのではないかと噂されている。", 
        "tL6G9egd": "207000600"
    }, 
    {
        "T7aEx3Mj": "古代神殿で見つかる石", 
        "VC9F3eJn": "古代神殿跡地で見つかるといわれる石。柔らかい光を放っており、ある装備の素材として使われる。地中深くに埋もれており、注意深く探さないと見つからないという。この石のように、何もないと思われる場所にも、実は思わぬ宝が眠っている場合もある。時には立ち止まり、ゆっくりと自分の足元を見つめてみるのもいいかもしれない。", 
        "tL6G9egd": "207000700"
    }, 
    {
        "T7aEx3Mj": "大きな力を秘めた異界の鉱物", 
        "VC9F3eJn": "異界からもたらされた書物に記されていた、本来この世界には存在しないはずの鉱物。水色の淡い光を宿した宝石のようにも見えるが、実は制御困難なほどのエネルギーを秘めた物質で、異界では機械の動力源や、装備品を改造する際の素材として活用されている。その莫大なエネルギーを利用すれば強力な武器を生み出すことができそうだ。", 
        "tL6G9egd": "208000100"
    }, 
    {
        "T7aEx3Mj": "異界に存在する機械パーツ", 
        "VC9F3eJn": "異界からもたらされた書物に記されていた、本来この世界には存在しないはずのプラグ。この世界にも多種多様な機械パーツがあるが、そのどれとも似ていない。書物によると、異界では主に機械の動力部分などに使われていたらしく、そう珍しいパーツではないとのこと。しかし、特別な装備の素材として用いられることもあったという。", 
        "tL6G9egd": "208000200"
    }, 
    {
        "T7aEx3Mj": "機械に使われる潤滑油", 
        "VC9F3eJn": "異界からもたらされた書物に記されていた、本来この世界には存在しないはずのオイル。機械用に製造されたもののようで、パーツ同士が接触する部分の摩擦や、それによる発熱を抑えるための潤滑油として使用されているらしい。これほどの高性能オイルを作る方法は我々の世界には存在せず、異界の技術力の高さがうかがえる。", 
        "tL6G9egd": "208000300"
    }, 
    {
        "T7aEx3Mj": "青い色をした謎の珠", 
        "VC9F3eJn": "異界からもたらされた書物に記されていた、本来この世界には存在しないはずの珠。小さく、神秘的な青色で、かなり高度な技術を用いて作られたもののようだ。我々の知識では詳しい構造を解明するには至っておらず、これだけのパーツを量産できる異界の科学技術は、我々の世界の水準を遥かに超えているものと思われる。", 
        "tL6G9egd": "208000400"
    }, 
    {
        "T7aEx3Mj": "強靭な構造を持つ灰色の鉱物", 
        "VC9F3eJn": "異界からもたらされた書物に記されていた、本来この世界には存在しないはずの鉱物。特殊で強靭な結晶構造をしていることから、高圧力の環境で生成されるのではないかと推測される。くすんだ灰色をしているが、光が当たると表面がキラキラ輝くのが特徴で、異界では装備を強化改造する際に、たびたび用いられる素材のようだ。", 
        "tL6G9egd": "208000500"
    }, 
    {
        "T7aEx3Mj": "異界の霊獣が持つという尾", 
        "VC9F3eJn": "異界からもたらされた書物に記されていた、本来この世界には存在しないはずの生物の尾。ぼろ布にも見える翼と、悪魔のような顔、先端の尖った長い尾という霊獣とは似ても似つかないモンスターが所持しているという。なぜそのような恐ろしいモンスターが所持している物質を“霊獣の鳳尾”と呼ぶのかについては、謎に包まれている。", 
        "tL6G9egd": "208000600"
    }, 
    {
        "T7aEx3Mj": "金色に輝く翼", 
        "VC9F3eJn": "異界からもたらされた書物に記されていた、本来この世界には存在しないはずの生物の翼。羽毛のように軽い一方で、鋼のような耐久性を誇るという。有用な素材ではあるのだが、この翼を持つモンスターは非常に凶暴であるため、戦うだけでも危険が伴う。勝利したうえで、翼を無傷で獲得するのは、さらに難しいとされている。", 
        "tL6G9egd": "208000700"
    }, 
    {
        "T7aEx3Mj": "砂漠で稀に見つかる鉱石", 
        "VC9F3eJn": "砂漠で稀に見つかる珍しい鉱石。表面に砂がついた状態のまま一体化しており、質感はザラザラとしている。観賞用として出回ることが多いが、うまく加工すれば装備品の材料にもなるという。ただし、加工に耐えうるほどの大きさのものを見つけるのは難しく、一般的には出回っていない。", 
        "tL6G9egd": "209000100"
    }, 
    {
        "T7aEx3Mj": "密林から切り出された古木", 
        "VC9F3eJn": "樹齢数百年を超える古木には、不思議な力が宿る。特に、強い生命力が集まる密林で採れた木材を素材にすると良い装備が作れるということで、一時期は無計画な伐採が相次ぎ、大きな問題となった。現在では一定の基準をクリアした者のみが伐採を許可されており、必然的にこの木材は幻の素材と呼ばれるようになった。", 
        "tL6G9egd": "209000200"
    }, 
    {
        "T7aEx3Mj": "特殊な環境下でのみ手に入る糸", 
        "VC9F3eJn": "刃物でもなかなか切れないほどの強度を誇る不思議な糸。海に面した場所で栽培された植物から採取できるが、その植物は強い潮風を浴びすぎると枯れてしまうこともあるため、恵まれた環境下でしか手に入らない。人工的に適した環境を作ろうと試みた者も少なくないが、全て失敗に終わっている。", 
        "tL6G9egd": "209000300"
    }, 
    {
        "T7aEx3Mj": "守護獣と呼ばれる獣の皮", 
        "VC9F3eJn": "一部の地域で古くから守護獣として崇められている獣の皮。その獣は、広いテリトリーを持ち、縄張り意識が非常に強いことで知られている。古代の人々は、外部から侵入しようとする他の獣を容赦なく排除する様子を見て、土地を守護する神の使いと同一視するようになったという。丈夫でありながら柔らかく、加工しやすい素材。", 
        "tL6G9egd": "209000400"
    }, 
    {
        "T7aEx3Mj": "手にした者に幻を見せる種", 
        "VC9F3eJn": "手にした者に美しい幻を見せる種。幻の内容は種を手にした者によって異なるため、その人物の望みや欲望が影響していると考えられている。種を手放せばただちに幻は消えるが、あまりの心地よさにそれを拒む者も多い。揺るがぬ心を持つ者ならば、その幻に惑わされることがなく、種に秘められた魔力を最大限まで引き出せるという。", 
        "tL6G9egd": "209000500"
    }, 
    {
        "T7aEx3Mj": "古代の生活を記した書物", 
        "VC9F3eJn": "古代の遺跡から発見された書物。傷みが激しく、解読には時間がかかっているようだが、当時の生活に関する記録だと見られている。食事や風土の様子に加え、建物の建て方や装備品についても詳細に記されており、現在では失われてしまった加工技術などの再発見につながるのではないかと期待が高まっている。", 
        "tL6G9egd": "209000600"
    }, 
    {
        "T7aEx3Mj": "秘伝の製法で作られた武具用油", 
        "VC9F3eJn": "歴史ある秘伝の製法で作られた武具用の高級油。モンスターの血や脂などで汚れる武具は、日々の手入れが欠かせない。ある一族にのみ代々作り方が伝えられているこの油は、武器や防具の錆止めや艶出しに最適だとして、高級品ではあるものの、人気が高い。", 
        "tL6G9egd": "209000700"
    }, 
    {
        "T7aEx3Mj": "魔力が溶け込んだ雨の滴", 
        "VC9F3eJn": "強い魔力が漂う地域で降った雨の滴。空気中の魔力が濃縮されたもので、装備品を作成する際に用いられている。採取できる土地が限定されているため出回る数が少なく、非常に貴重品。水と魔力を混ぜ合わせて、この素材と同じ効力を発揮するものが作り出せないか、研究が進められている。", 
        "tL6G9egd": "209000800"
    }, 
    {
        "T7aEx3Mj": "滅びた国の跡地から見つかる刃の破片", 
        "VC9F3eJn": "武勇に優れた王が統治していたと伝えられている王国の跡地から発見される刃の破片。特殊な鉱石が使用されているのか、この刃を素材にすると、良い装備品が作成できるという。この王国については、ある時期を境に記録が全く残されておらず、どうして滅んでしまったのかについては、謎に包まれている。", 
        "tL6G9egd": "209000900"
    }, 
    {
        "T7aEx3Mj": "夢を食べるという不思議な花", 
        "VC9F3eJn": "人々の夢を食べて成長するという不思議な花。その人が見る夢によって、花の大きさや色合いが微妙に異なる。さらに、花が開くのは希望に満ちた夢を見たときのみで、悪夢を見てしまうと、花は枯れてしまうという。美しく咲いた夢の花は幸せの象徴とされ、意中の相手に愛を伝える際に手渡す風習もある。", 
        "tL6G9egd": "209001000"
    }, 
    {
        "T7aEx3Mj": "砂状になった上質の自然金", 
        "VC9F3eJn": "金鉱近くの川のそばで見つかる、砂状になった金。金を含む土壌が川の水で削られ、下流まで流されるうちに磨かれたもの。アクセサリをはじめとして装備品を作成する際に使用されている。鉱山を採掘するのに比べ、非力な者でも採取できるため、目ぼしい鉱山の付近では採り尽くされてしまっており、上質な砂金は貴重品となっている。", 
        "tL6G9egd": "209001100"
    }, 
    {
        "T7aEx3Mj": "異界の力が凝縮された不思議な珠", 
        "VC9F3eJn": "遥か異界スピラに存在する“マカラーニャの森”で手に入ることがある不思議な珠。異界に漂う力がこちらの世界に流入した際、何らかの作用で固形化したものと考えられる。特定の武器を作成する素材として活用される。", 
        "tL6G9egd": "210000100"
    }, 
    {
        "T7aEx3Mj": "異界からもたらされた手榴弾", 
        "VC9F3eJn": "遥か異界からもたらされた手榴弾。異界スピラでは、投げつけることで敵にダメージを与え、さらに石化させる効果を持っていたという。しかし、この手榴弾を“使う”ためには特殊な技能が必要らしく、こちらの世界では攻撃アイテムとしての使用は不可能。かろうじて武器を作成する際の素材として活用される。", 
        "tL6G9egd": "210000200"
    }, 
    {
        "T7aEx3Mj": "異界からもたらされた眠りの粉", 
        "VC9F3eJn": "遥か異界からもたらされた眠りの力を秘めた粉。異界スピラでは、投げつけることで敵にダメージを与え、さらに眠らせる効果を持っていたという。しかしこのスリープパウダーを“使う”ためには特殊な技能が必要らしく、こちらの世界では攻撃アイテムとしての使用は不可能。かろうじて武器を作成する際の素材として活用される。", 
        "tL6G9egd": "210000300"
    }, 
    {
        "T7aEx3Mj": "異界からもたらされた不思議な物質", 
        "VC9F3eJn": "遥か異界からもたらされた不思議な物質。異界スピラでは、装備品を改造する際に用いられ、こちらの世界でも武器作成に活用されている。この鍵を素材にして作られた武器を手にした者は、全身に力がみなぎり、己の限界を超えた強力な技を繰り出しやすくなるようだ。", 
        "tL6G9egd": "210000400"
    }, 
    {
        "T7aEx3Mj": "異界の森に棲む青い蝶の鱗粉", 
        "VC9F3eJn": "遥か異界スピラに存在する“マカラーニャの森”に棲む青い蝶の鱗粉。不思議な力を秘めており、新たな武器を生み出すための素材として用いられる。マカラーニャの森には、よく似た姿の赤い蝶も飛んでいるが、この鱗粉は青い蝶からしか採取できないので、間違えないように注意したい。", 
        "tL6G9egd": "210000500"
    }, 
    {
        "T7aEx3Mj": "異界の森に棲む赤い蝶の鱗粉", 
        "VC9F3eJn": "遥か異界スピラに存在する“マカラーニャの森”に棲む赤い蝶の鱗粉。不思議な力を秘めており、新たな武器を生み出すための素材として用いられる。異界スピラには、森を漂う赤い蝶のそばには必ず魔物が出現するという話もあり、よく似た姿の青い蝶とは異なる性質を有している可能性も考えられる。", 
        "tL6G9egd": "210000600"
    }, 
    {
        "T7aEx3Mj": "生命力が込められた珠", 
        "VC9F3eJn": "生ける者全てが持つ力の源である生命力が込められた珠。中心を渦巻くエネルギーは生命の基礎である呼吸や息吹にたとえられる。生物に必要不可欠な生命力は常に体内を循環しており、全てが失われるのは生命の終わりを意味するという。しかし、この塊を体内に取り入れる方法は確立されておらず、素材として使うほうが一般的。", 
        "tL6G9egd": "211000100"
    }, 
    {
        "T7aEx3Mj": "薄赤い輝きを放つ石", 
        "VC9F3eJn": "夕暮れのような薄赤い光を放つ石。橙色と藍色が混ざり合った色をしており、不思議なことに夕時の限られた時間帯しか採取できない。また、非常に硬い岩盤から採掘されることが多く、入手するには数十本のツルハシを用意しなければならないといわれていた。近年は、この石の頑丈さや貴重性が知れ渡り、求める冒険者は増加傾向にある。", 
        "tL6G9egd": "211000200"
    }, 
    {
        "T7aEx3Mj": "薄暗い輝きを放つ石", 
        "VC9F3eJn": "宵闇のような薄暗い光を放つ宝珠。紫煙のような模様が宝珠の中で常に流動している。液体のようにも見えるが、実体は宝珠が溜め込んだ魔力であり、多量の魔力を持つ宝珠ほど全体が紫色に染まるという。しかし決して禍いをもたらすものではなく、闇を吸い込み邪を払うとされ、魔道士の間では稀少な道具のひとつとして求められている。", 
        "tL6G9egd": "211000300"
    }, 
    {
        "T7aEx3Mj": "闇のように黒い鉱石", 
        "VC9F3eJn": "表面に光沢のある漆黒の鉱石。ハンマーで軽く叩いただけで簡単に粉々になってしまうほど強度が低いため、そのまま素材として使うことは難しく、かつては無用の鉱物として廃棄されていた。しかし、とある職人が黒闇鉱を砕いた粉を使用すると、装備品が艶のある上質な色合いに仕上がると発見してからは、その価値が急上昇したという。", 
        "tL6G9egd": "211000400"
    }, 
    {
        "T7aEx3Mj": "安らぎを与える宝石", 
        "VC9F3eJn": "所持者に安らぎを与える宝石。透過するほど美しい緑の輝きは、海中を通して太陽光を浴びた石の色合いが変化したもの。長い年月を経たものほど海や太陽から得た魔力を宿しており、一層の光を放つという。人に深い安らぎを与えるため、ダイヤに遅れを取らない人気があり、素材としてだけでなく女性への贈り物として喜ばれている。", 
        "tL6G9egd": "211000500"
    }, 
    {
        "T7aEx3Mj": "細かく砕けた銀の欠片", 
        "VC9F3eJn": "衝撃によって砕けた銀の欠片を集めたもの。それぞれが魔力を帯びており、欠片を手にすると微かに力が湧き上がってくる。銀は弾丸の生成や武器の加工に不足しがちな金属で、流通する銀の絶対数は減少を続けていた上に、近年では邪を払う効果の他、細菌を死滅させる抗菌作用があると判明し、爆発的に人気が高まっているようだ。", 
        "tL6G9egd": "211000600"
    }, 
    {
        "T7aEx3Mj": "小さな加護を受けられる魔法の針", 
        "VC9F3eJn": "刺すと痛みの代わりに小さな加護を受けられる魔法の針。神への捧げ物とされる場合もあり、神聖な小物のひとつ。この針で刺して得られる幸福は他人の不幸を糧としないことから、縁起の良いものとして知られている。また、祝福の針で縫われた衣服は、その効果を宿すため、裁縫の業界関係者が血眼になって探していることでも有名。", 
        "tL6G9egd": "211000700"
    }, 
    {
        "T7aEx3Mj": "呪いがかけられた玉", 
        "VC9F3eJn": "強力な呪いがかけられた玉。所持しているだけで、自我を崩壊させるほどの呪詛が頭の中に響いてくるという。声はひとつやふたつではなく、数百の人間からなるもので、全てが生命を羨むもの。手にするには、それら全ての声を跳ね除けるほどの強固な精神力を必要とするが素材としては優秀であるため、大きなリスクを負う価値はある。", 
        "tL6G9egd": "211000800"
    }, 
    {
        "T7aEx3Mj": "神霊の宿る木の枝", 
        "VC9F3eJn": "数百年前から大地に根を張り、神霊を宿すほど高位に達した樹木の枝。長寿の植物は年を重ねることで力をつけ、やがて種族を超えた存在へと変化していく。世界のどこかにそびえ立つ神木は神霊の住処となっており、一本の枝でさえ途方もない魔力を含む。もし素材として扱うことができれば、一流の装備品を作ることができるという。", 
        "tL6G9egd": "211000900"
    }, 
    {
        "T7aEx3Mj": "幸福を呼び込むという虫", 
        "VC9F3eJn": "幸福を呼び込み、所持者の栄光を糧にして生きる虫。誉れある功績を上げた英雄や王の前にどこからともなく現れる不思議な虫で、彼らが勝利と幸福に酔いしれると虫はそれを栄養にして糸を吐く。弾力性に優れた強靭な糸で作られた数々の装備品は、英雄たちに更なる勝利と栄光をもたらし、代わりに栄光の虫の存在は秘匿されていった。", 
        "tL6G9egd": "211001000"
    }, 
    {
        "T7aEx3Mj": "高い強度を誇る古い骨", 
        "VC9F3eJn": "常識外の高い強度を誇る古い骨。モンスターが朽ち果てた後も数百年以上その場に残り続けるほど頑丈だが、それゆえ装備品には使用しづらく、鍛冶屋泣かせの素材。専門の研究家たちがチームを組んで調査したところ、このモンスターは極度に貪食であり、周囲の生物を食いつくしてしまったせいで最後は飢え死にしてしまったという。", 
        "tL6G9egd": "211001100"
    }, 
    {
        "T7aEx3Mj": "幻の魚の鱗", 
        "VC9F3eJn": "今まで捕獲に成功した例がない、幻の巨大魚のものとされる鱗。魚自体の捕獲例はないものの、魚類には珍しく脱皮をするので、鱗を手に入れることは可能である。とはいえ貴重品には変わりなく、手に入れるのは難しい。また、死んでしまうと、鱗はくすんだ色に変色し強度も落ちるため、素材としての価値はなくなってしまう。", 
        "tL6G9egd": "211001200"
    }, 
    {
        "T7aEx3Mj": "暁のような色をした虫の甲殻", 
        "VC9F3eJn": "明け方の空のように眩しいオレンジ色をした虫の甲殻。傷がなく状態のいいものは、宝石と見間違うほど美しいといわれている。加工しやすいこともあって人気の素材だが、暁虫が多く棲息する森や林に押しかけ、乱獲する者が増加したため、一時はほとんど流通しなくなってしまった。現在は、むやみな乱獲は取り締まられているという。", 
        "tL6G9egd": "211001300"
    }, 
    {
        "T7aEx3Mj": "どんな色にも染まる花", 
        "VC9F3eJn": "周囲の人々の感情によって、花びらの色が変化するという不思議な花。主に魔道士らが素材として収集しているだけでなく、まだ口のきけない赤ん坊の傍にこの花を置いておき、その感情を読み取ろうとする研究なども進められている。また、一度にたくさんの人間の強い感情を感知すると、枯れてしまうこともあるようだ。", 
        "tL6G9egd": "211001400"
    }, 
    {
        "T7aEx3Mj": "とがった白いしっぽ", 
        "VC9F3eJn": "魔力がこめられた白いしっぽだクポ。素材として使えるみたいだけど、何のしっぽかはよくわからないクポ～。モグが知らないモンスターのだと思うクポ。ただ大事なのは、これはモーグリのしっぽじゃないってことだクポ！白いからってそういう勘違いはやめてほしいクポ。もし素材としてモグたちを狙う人間が現れたら大変だクポ。", 
        "tL6G9egd": "212000100"
    }, 
    {
        "T7aEx3Mj": "露に濡れた白い花", 
        "VC9F3eJn": "白くてとてもきれいな花だクポ。すぐに枯れてしまうから、育てるのが大変で、慎重に温度や湿度を管理しないと花が咲かないといわれているクポ。でもモグは、異界でこの花をよく見かける気がするクポ～。この花が育つには、もしかしたら異界の環境がぴったりなのかもしれないクポ。", 
        "tL6G9egd": "212000200"
    }, 
    {
        "T7aEx3Mj": "異界でよく採れる白い鉱石", 
        "VC9F3eJn": "加工に便利な金属の元となる鉱石だクポ！世界中に鉱山はいくつもあるけど、ホワイトメタルがたくさん採れる鉱山は異界にあるみたいだクポ～。この鉱石から取り出した金属は、海水に浸かっても腐食しないことで有名なんだクポ！耐久性が高いうえに加工しやすいクポ。武器や防具の素材にはぴったりだと思うクポ～！", 
        "tL6G9egd": "212000300"
    }, 
    {
        "T7aEx3Mj": "絶滅したとされる翼竜の羽根", 
        "VC9F3eJn": "モグの毛並みに匹敵するくらい、ふわふわした白い羽根だクポ。この羽根の持ち主は、何十年も前に絶滅したといわれる翼竜の一種らしいクポ。この羽根目的のハンターに乱獲されたクポ。かわいそうだクポ……。だけど実は、異界へ逃げてきた翼竜たちがいたクポ！乱獲なんてしなくても、異界なら羽が生え変わる時期に手に入るクポ～。", 
        "tL6G9egd": "212000400"
    }, 
    {
        "T7aEx3Mj": "古代遺跡から出土した魔道書", 
        "VC9F3eJn": "古代の遺跡から見つかった魔道書だクポ。名前からすると、昔のすご～い白魔法が載っているかもしれないクポ。でもウネウネした不思議な字で書かれていて、モグには全然読めないクポ～。解読作業が進められているけど、全部解読するには時間がかかるらしいクポ。魔力が宿っているから、武器の素材に使われることもあるクポ！", 
        "tL6G9egd": "212000500"
    }, 
    {
        "T7aEx3Mj": "謎の模様が刻まれた石版", 
        "VC9F3eJn": "不思議な模様が刻まれた白い石版だクポ！かつて偉大な魔法使いが、魔力をこめたものクポ。異界ではそう珍しくないけど、誰でもこの石版を使いこなせるわけじゃないクポ。石版に認められるほどの実力を持つ者が持って初めて役に立つらしいクポ。モグが持っても何も起こらなかったから、モーグリじゃダメなのかもしれないクポ……。", 
        "tL6G9egd": "212000600"
    }, 
    {
        "T7aEx3Mj": "青熊獣アオアシラの甲殻", 
        "VC9F3eJn": "異界に棲息する“アオアシラ”というモンスターの甲殻。異界では、アオアシラの背中や腕を覆う硬い甲殻を、武器や防具の素材として活用している。", 
        "tL6G9egd": "213000100"
    }, 
    {
        "T7aEx3Mj": "青熊獣アオアシラの骨", 
        "VC9F3eJn": "異界に棲息する“アオアシラ”というモンスターの骨。アオアシラは青色の甲殻と体毛を持つモンスター。異界では、この骨を武器や防具の素材として活用している。", 
        "tL6G9egd": "213000200"
    }, 
    {
        "T7aEx3Mj": "青熊獣アオアシラの爪", 
        "VC9F3eJn": "異界に棲息する“アオアシラ”というモンスターの爪。異界では、強烈な引っかき攻撃を繰り出すアオアシラの鋭い爪を、武器や防具の素材として活用している。", 
        "tL6G9egd": "213000300"
    }, 
    {
        "T7aEx3Mj": "青熊獣アオアシラの部位を破壊した証", 
        "VC9F3eJn": "異界に棲息する“アオアシラ”というモンスターを、特定部位を破壊した状態で討伐した際に得られる証明書。異界では、アオアシラの硬く鋭い突起物が生えた前脚を破壊すると獲得できるという。", 
        "tL6G9egd": "213000400"
    }, 
    {
        "T7aEx3Mj": "海竜ラギアクルスの鱗", 
        "VC9F3eJn": "異界に棲息する“ラギアクルス”というモンスターの鱗。ラギアクルスは“大海の王者”とも称されるほど強大な力を持つモンスター。異界では、この鱗を武器や防具の素材として活用している。光に当たると様々な青に変化するという。", 
        "tL6G9egd": "213000500"
    }, 
    {
        "T7aEx3Mj": "海竜ラギアクルスの骨", 
        "VC9F3eJn": "異界に棲息する“ラギアクルス”というモンスターの骨。ラギアクルスは水棲モンスターの中でも屈指のサイズを誇る。異界では、その頑丈な巨体を支える骨を武器や防具の素材として活用している。", 
        "tL6G9egd": "213000600"
    }, 
    {
        "T7aEx3Mj": "海竜ラギアクルスの爪", 
        "VC9F3eJn": "異界に棲息する“ラギアクルス”というモンスターの、水かきに生える鋭い爪。異界では、この爪を武器や防具の素材として活用している。", 
        "tL6G9egd": "213000700"
    }, 
    {
        "T7aEx3Mj": "海竜ラギアクルスの部位を破壊した証", 
        "VC9F3eJn": "異界に棲息する“ラギアクルス”というモンスターを、特定部位を破壊した状態で討伐した際に得られる証明書。異界では、ラギアクルスの頭と背中、尻尾の3か所、いずれかを破壊すると獲得できるという。", 
        "tL6G9egd": "213000800"
    }, 
    {
        "T7aEx3Mj": "恐暴竜イビルジョーの皮", 
        "VC9F3eJn": "異界に棲息する“イビルジョー”というモンスターの皮。イビルジョーは、驚異的な食欲を持つ凶暴なモンスターで、獲物を求めて世界各地をさまよい歩くことで知られる。異界では、どんな環境にも適応できるその頑丈な皮を武器や防具の素材として活用している。", 
        "tL6G9egd": "213000900"
    }, 
    {
        "T7aEx3Mj": "恐暴竜イビルジョーの骨", 
        "VC9F3eJn": "異界に棲息する“イビルジョー”というモンスターの骨。異界では、その危険さゆえに実力者のみが討伐を許可されるというイビルジョー。異界では、その頑丈な骨を武器や防具の素材として活用している。", 
        "tL6G9egd": "213001000"
    }, 
    {
        "T7aEx3Mj": "恐暴竜イビルジョーの牙", 
        "VC9F3eJn": "異界に棲息する“イビルジョー”というモンスターの牙。異界では、ありとあらゆる生物を捕食する恐るべき食欲を持つイビルジョーの牙を、武器や防具の素材として活用している。", 
        "tL6G9egd": "213001100"
    }, 
    {
        "T7aEx3Mj": "恐暴竜イビルジョーの部位を破壊した証", 
        "VC9F3eJn": "異界に棲息する“イビルジョー”というモンスターを、特定部位を破壊した状態で討伐した際に得られる証明書。異界では、イビルジョーの頭と尻尾、いずれかを破壊すると獲得できるという。", 
        "tL6G9egd": "213001200"
    }, 
    {
        "T7aEx3Mj": "赤甲獣ラングロトラの甲殻", 
        "VC9F3eJn": "異界に棲息する“ラングロトラ”というモンスターの甲殻。ラングロトラは砂原や砂漠などの過酷な環境下で暮らしているモンスター。異界では、灼熱の熔岩をも、ものともしない耐火耐熱に優れたこの甲殻を、武器や防具の素材として活用している。", 
        "tL6G9egd": "213001300"
    }, 
    {
        "T7aEx3Mj": "赤甲獣ラングロトラの骨", 
        "VC9F3eJn": "異界に棲息する“ラングロトラ”というモンスターの骨。ラングロトラは“赤き獣弾”の異名が表わす通り、体を丸めて転がって移動する。異界では、その特異な動きを支えている骨を、武器や防具の素材として活用している。", 
        "tL6G9egd": "213001400"
    }, 
    {
        "T7aEx3Mj": "赤甲獣ラングロトラの爪", 
        "VC9F3eJn": "異界に棲息する“ラングロトラ”というモンスターの爪。この大振りの爪が、振るう一撃の威力を飛躍的に高めるという。異界では、この爪を武器や防具の素材として活用している。", 
        "tL6G9egd": "213001500"
    }, 
    {
        "T7aEx3Mj": "命狼竜ジンオウガ不死種の骨", 
        "VC9F3eJn": "異界に棲息する“ジンオウガ不死種”というモンスターの骨。ジンオウガ不死種は、生命を奪うとされる幽明虫と共生関係にあり、ハンターたちの体力を吸収するなど、非常に打たれ強い。異界では、この骨を武器や防具の素材として活用している。", 
        "tL6G9egd": "213001600"
    }, 
    {
        "T7aEx3Mj": "命狼竜ジンオウガ不死種の爪", 
        "VC9F3eJn": "異界に棲息する“ジンオウガ不死種”というモンスターの爪。その鋭い爪の餌食になったハンターは数知れず。異界では、この爪を武器や防具の素材として活用している。", 
        "tL6G9egd": "213001700"
    }, 
    {
        "T7aEx3Mj": "命狼竜ジンオウガ不死種の甲殻", 
        "VC9F3eJn": "異界に棲息する“ジンオウガ不死種”というモンスターの甲殻。鮮やかな緑色と白銀色が特徴的。異界では、この甲殻を武器や防具の素材として活用している。", 
        "tL6G9egd": "213001800"
    }, 
    {
        "T7aEx3Mj": "白く柔らかい上質な鳥の羽根", 
        "VC9F3eJn": "異界の聖人サンタクロースの服に使われる羽根。伝承によると、サンタクロースは神獣のひくソリに乗って空を飛び、世界中の子どもたちにプレゼントを配る存在だという。この白い羽根を使った服は非常に軽く、保温性にも優れ、寒い冬の空を飛ぶサンタクロースの体を守ってくれる。ショック吸収性も優れており、屋根から落ちても安心。", 
        "tL6G9egd": "213001900"
    }, 
    {
        "T7aEx3Mj": "赤く柔らかい上質な鳥の羽根", 
        "VC9F3eJn": "異界の聖人サンタクロースの帽子に使われる羽根。伝承によると、サンタクロースは赤と白の服を身に着け、世界中の子どもたちにプレゼントを配る存在だという。この赤い羽根はつるつると肌触りがよく、非常に色鮮やか。サンタクロースのトレードマークである帽子を一際上質なものにしてくれるという。", 
        "tL6G9egd": "213002000"
    }, 
    {
        "T7aEx3Mj": "お菓子作りにぴったりの上質な砂糖", 
        "VC9F3eJn": "おいしいお菓子作りには欠かせない上質な砂糖。とある植物の蜜から作ることができるが、元になる植物が珍しいもののため、この砂糖を店頭で買い求めるのは難しいという。普通の砂糖に比べると、結晶が大きくて光沢があるのが特徴。クセがなく、どんな料理やお菓子にも使いやすいため、一流の料理人にもファンが多い。", 
        "tL6G9egd": "214000100"
    }, 
    {
        "T7aEx3Mj": "飴玉作りに欠かせないおいしい水", 
        "VC9F3eJn": "おいしい飴玉作りには欠かせない、上質な湧き水。お菓子作りだけでなく、飲み水としても人気が高い。しかし、人間がおいしいと感じる澄んだ湧き水は、野生動物やモンスターたちにも好まれるので、彼らの巣窟になっている場合が多いという。そのため、目的の水源へ向かう際には、ハンターを雇うなど対策をとる必要がある。", 
        "tL6G9egd": "214000200"
    }, 
    {
        "T7aEx3Mj": "巨大な紅怪鳥の翼", 
        "VC9F3eJn": "夕刻になると羽を休める巨大な怪鳥の翼。紅色のそれは、陽光を吸収したせいとも、人間の生血を吸いすぎたせいともいわれる。彼らは陽が傾き始めた瞬間から落ちるまでの間は飛ばない習性を持つ。ごくまれに大群を伴い飛翔する姿が見かけられ、紅怪鳥を神聖視する民族はその光景を指して不吉の予兆とし、恐れ崇めた。", 
        "tL6G9egd": "215000100"
    }, 
    {
        "T7aEx3Mj": "水辺に棲息する魔物の鱗", 
        "VC9F3eJn": "水辺に棲息する凶悪な魔物が持つ、非常に硬い鱗。この鱗を持つ魔物は元々水棲だったとされ、激しい生存競争の末に食料を求めて陸に上がったと考えられている。陸での狩猟を学びながら新たな環境に適応し、生き長らえることができたのは、鎧のように強固なこの鱗があったからだという。", 
        "tL6G9egd": "215000200"
    }, 
    {
        "T7aEx3Mj": "淡く光る神秘的な鉱石", 
        "VC9F3eJn": "淡い黄色をした神秘的な鉱石。独特の色合いが美しいものの、もろくて割れやすいので、加工して宝飾品などに利用するには不向き。しかし、この鉱石が魔力を蓄えやすい性質を持つため、原石のまま持ち歩いている魔道士も珍しくない。サイズが大きいものほど大量の魔力を蓄えることができ、色も濃くなる。", 
        "tL6G9egd": "215000300"
    }, 
    {
        "T7aEx3Mj": "魔女が作り出した橙色の秘薬", 
        "VC9F3eJn": "魔女たちに代々伝わる橙色の秘薬。飲んだ者は数十年分若返ることができるといわれている。ただし、作成してから数時間以内に使用しなければ効果は得られず、体験者は限りなく少ない。時間経過により不思議な力を失った液体は装備品の素材に有効活用できるため、商人たちの間で値打ちものとして扱われているようだ。", 
        "tL6G9egd": "215000400"
    }, 
    {
        "T7aEx3Mj": "雨を呼び寄せる不思議な石", 
        "VC9F3eJn": "雨を呼び寄せる力を持つ不思議な石。その昔、とある賢者が干ばつに苦しむ村々にこの石を授けて回った。縋るような思いで村人たちが言われた通りに石へ祈りを捧げると、すぐに雨が降り出したため、恵みの石と呼ばれるようになったという。また、畑や田園の中心に埋めると作物の育ちやすい肥沃な土地になるともいわれている。", 
        "tL6G9egd": "215000500"
    }, 
    {
        "T7aEx3Mj": "滅亡した国の王族が所持していた宝石", 
        "VC9F3eJn": "滅亡した国の王族が所持していた美しくも由緒正しき宝石。どの角度から見つめても薄紫色の輝きを放ち、見る者を魅了する。宝石としての価値も高いが、指輪や首飾りなどを彩る素材として用いれば、宝石の生み出す微細な魔力によって持ち主を守護してくれるという。入手した際は装備品に加工し、冒険に役立てたい。", 
        "tL6G9egd": "215000600"
    }, 
    {
        "T7aEx3Mj": "オレンジ色をした美しい羽根", 
        "VC9F3eJn": "天使が作ったといわれている巨大なドラゴンのぬいぐるみから生えた羽根の一片。夕焼け空のように美しいオレンジ色をしている。この羽根には魔力が込められており、素材として活用することも可能。しかし無理に引き抜こうとすると、込められた魔力がとたんに消え去ってしまうので、抜け落ちた羽根を使用するといいだろう。", 
        "tL6G9egd": "216000100"
    }, 
    {
        "T7aEx3Mj": "真っ白で肌触りのいい糸", 
        "VC9F3eJn": "とある植物の繊維を紡いで作られた、真っ白でやわらかい糸。この糸を使用した衣服は肌触りがよく、着心地が抜群だという。かつては手ごろな価格で取り引きされていたようだが、その植物は栽培に手間がかかるため、あつかう農家が次第に減少していき、今ではあまり見かけなくなった。一部では粗悪な偽物が出回っているとの噂もある。", 
        "tL6G9egd": "216000200"
    }, 
    {
        "T7aEx3Mj": "古い設計図の断片", 
        "VC9F3eJn": "破れてぼろぼろになった設計図の断片。埃をかぶって灰色に汚れており、かなりの年代ものと推測できる。文字のようなものも見られるが、ひどく擦れてしまっているため、何について書かれたものなのかは不明。その内容を知るためには、いくつかの断片を上手く組み合わせなければならないとされているが、真偽のほどは定かではない。", 
        "tL6G9egd": "216000300"
    }, 
    {
        "T7aEx3Mj": "骨のような形をした鉄鋼", 
        "VC9F3eJn": "鉱物から作られた骨のような形をした鉄鋼。その形状から、発掘された当初はドラゴンなど大型モンスターの頑丈な骨ではないかと考えられていた。しかし成分の調査が進んだ結果、古代の人々が叡智によって鉱物から作り出した素材だと判明し、その説は否定された。このままでは硬すぎて加工が難しいため、熱して使うのが一般的。", 
        "tL6G9egd": "216000400"
    }, 
    {
        "T7aEx3Mj": "黒色で独特の臭いがする液体燃料", 
        "VC9F3eJn": "とある岩石から作り出すことができる液体燃料。黒色をしており、独特の臭いがするのが特徴である。岩石の存在は以前から知られていたが、燃料化する技術が発達しておらず、大量の廃棄物がでるなどの問題点が多かった。しかしディルマギアの職人を始めとする技術者たちの尽力により、近年では本格的な実用化が進んでいるという。", 
        "tL6G9egd": "216000500"
    }, 
    {
        "T7aEx3Mj": "魔導アーマーに使われていた部品", 
        "VC9F3eJn": "大型の魔導アーマーに使われている部品のひとつ。素材としての利用価値は高いものの、魔導アーマーの部品のほとんどは、現代技術での量産が難しい。仮に作り出すとしても驚くほど値が張り、時間もかかる。そのため入手する方法は遺物として発見された魔導アーマーを分解するのが主流であり、単品でも非常に貴重な素材。", 
        "tL6G9egd": "216000600"
    }, 
    {
        "T7aEx3Mj": "強大な魔力を封じた匣", 
        "VC9F3eJn": "強大な魔力を封じた匣。この魔力を封じたのは何者なのか、出所はどこなのか、その一切が謎に包まれている。更に、極めて高度な封印が施されているため開けることさえできない。しかし、その魔力があまりに強いため、匣自体から放出される魔力を用いて、武具の作成に役立たせることができる。", 
        "tL6G9egd": "216000700"
    }, 
    {
        "T7aEx3Mj": "ルビーの輝きに似た深紅の翅", 
        "VC9F3eJn": "ルビーの輝きに似た深紅の翅。ルビーとはその美しさだけでなく、金剛石に次ぐ高い硬度でも知られる。本来なら長い年月をかけて作られるものだが、紅玉虫と呼ばれる昆虫は、生まれながらにルビーの殻で覆われており、成虫になると美しい翅を羽ばたかせる。その生態は不明であるため、研究の対象として議論が交わされることも多い。", 
        "tL6G9egd": "216000800"
    }, 
    {
        "T7aEx3Mj": "透き通るような空色の鋼玉", 
        "VC9F3eJn": "透き通るような空色の鋼玉。鋼玉とはコランダムという無色透明の美しい鉱石だが、生成条件の微妙な違いによって色合いが変わり、赤いものがルビー、青いものがサファイアと呼ばれるようになる。とりわけ抜けるような空色の鋼玉は「碧空の鋼玉」と呼ばれ、装飾品としてだけでなく特殊な道具の材料としても重宝されている。", 
        "tL6G9egd": "216000900"
    }, 
    {
        "T7aEx3Mj": "瘴気を凝固させた物質", 
        "VC9F3eJn": "瘴気を凝固させた物質。霧状の瘴気は長時間吸い込むと命を失うこともある危険な気体だが、凝縮させて固体化すると形を安定させられる。毒も転じれば薬となるように、正しい知識と手順を経ることで瘴気も素材となるのである。しかし一歩扱いを間違えれば命を奪いかねないものでもあり、その製法は極一部の者にしか伝えられていない。", 
        "tL6G9egd": "216001000"
    }, 
    {
        "T7aEx3Mj": "魔科学の技術で造られた繊維", 
        "VC9F3eJn": "魔科学の技術で造られた繊維。魔法と科学の融合によって強力な兵器を作り出す魔科学は、その技術を用いて作られた繊維は高い品質で知られる。丈夫なだけでなく加工性にも富んでいるため、様々な製品に使用されてきた。とりわけ精緻な細工を必要とする飛空艇模型に最適で、一部愛好家のあいだでは高値で取引されているようだ。", 
        "tL6G9egd": "216001100"
    }, 
    {
        "T7aEx3Mj": "不気味な色の草", 
        "VC9F3eJn": "不気味な色の草。文献に曰く、天上に咲く幻の花は人の善意や愛を浴びることで美しい花を咲かせるが、逆に悪意や憎悪など負の感情を強く浴びると、黒く禍々しい色の花を咲かせるという。扱う者の技量によっては身の危険さえ伴うその花は、皮肉にも他を圧倒する強力な武具の素材として効果を発揮するようだ。", 
        "tL6G9egd": "216001200"
    }, 
    {
        "T7aEx3Mj": "壊れて動かない回路", 
        "VC9F3eJn": "壊れて動かない回路。異界では武器の強化などに使われていたようだ。", 
        "tL6G9egd": "217000100"
    }, 
    {
        "T7aEx3Mj": "錆びついてボロボロになった鉱物", 
        "VC9F3eJn": "錆びついてボロボロになった鉱物。異界では武器の強化などに使われていたようだ。", 
        "tL6G9egd": "217000200"
    }, 
    {
        "T7aEx3Mj": "レア度の高い金属が使われている部品", 
        "VC9F3eJn": "レア度の高い金属が使われている部品。異界では武器の強化などに使われていたようだ。", 
        "tL6G9egd": "217000300"
    }, 
    {
        "T7aEx3Mj": "大粒で黒光りする希少な真珠", 
        "VC9F3eJn": "大粒で黒光りする希少な真珠。異界では武器の強化などに使われていたようだ。", 
        "tL6G9egd": "217000400"
    }, 
    {
        "T7aEx3Mj": "宇宙から飛来した隕石の一種", 
        "VC9F3eJn": "宇宙から飛来した隕石の一種。異界では武器の強化などに使われていたようだ。", 
        "tL6G9egd": "217000500"
    }, 
    {
        "T7aEx3Mj": "異界からもたらされた黒い箱", 
        "VC9F3eJn": "異界からもたらされた、手のひらにのる大きさの黒い箱。異界に存在する自動歩兵人形で構成された“ヨルハ部隊”が装備していた融合炉だといわれているが、その構造は謎に包まれている。", 
        "tL6G9egd": "217000600"
    }, 
    {
        "T7aEx3Mj": "『帝国への反撃』レイド素材", 
        "VC9F3eJn": "異界イオスのニフルハイム帝国領から出土した宝玉。鉱物の結晶が長い年月をかけて真球状に固形化したものと見られている。艶やかで滑らかな美しい外観から、調度品としての人気も高い。魔力との相性が良く、クラフト素材の触媒として利用されることもある。", 
        "tL6G9egd": "218000100"
    }, 
    {
        "T7aEx3Mj": "『帝国への反撃』レイド素材", 
        "VC9F3eJn": "異界イオスのニフルハイム軍で使用している探知機のパーツ。射出したレーザー光を利用し、複数の計測形式で短時間に膨大な情報を収集できる。正確な射撃管制を目的に、周辺地形スキャンをするための機材の一部と見られ、帝国の高い技術力をうかがわせる。", 
        "tL6G9egd": "218000200"
    }, 
    {
        "T7aEx3Mj": "『帝国への反撃』レイド素材", 
        "VC9F3eJn": "異界イオスのニフルハイム帝国基地で拾得した、古代の機械の部品。自律式機械の接合部などに使用される。ミスリル金属の特性を活かして、高耐久性と広可動域を兼ね備えるべく、非常に高度な設計が施されている。", 
        "tL6G9egd": "218000300"
    }, 
    {
        "T7aEx3Mj": "『帝国への反撃』レイド素材", 
        "VC9F3eJn": "異界イオスの、ニフルハイム軍の電子機器に使われていた部品。雷属性エネルギーを蓄え、放出するための装置。マニプルスの槍電撃の威力から察するに、膨大な量の蓄電を可能としているようだ。", 
        "tL6G9egd": "218000400"
    }, 
    {
        "T7aEx3Mj": "『帝国への反撃』レイド素材", 
        "VC9F3eJn": "異界イオスのニフルハイム帝国基地から持ち帰られた廃金属の塊。元は機械部品の一部であると思われるが、激しく破砕しており原型を留めていない。あらゆる原料の金属が雑多に混ざり合っているため、質の良い製品への再加工は困難である。", 
        "tL6G9egd": "218000500"
    }, 
    {
        "T7aEx3Mj": "『帝国への反撃』レイド素材", 
        "VC9F3eJn": "異界イオスのニフルハイム帝国基地で拾得した金属の破片。魔導アーマーの外殻や、兵装の一部だったもの。かけら毎に同一の素材が使われているため、高品質なものへの再加工が期待できる。", 
        "tL6G9egd": "218000600"
    }, 
    {
        "T7aEx3Mj": "『光と闇の世界ルクセンダルク』レイド素材", 
        "VC9F3eJn": "異界で採れる、闇を凝縮したような漆黒の欠片。実際に闇が凝縮された物なのか、闇の力を秘めた別の物質なのか詳細は定かではない。わかっているのは、とても強い魔力を宿しているということだけである。異界においては調合の材料に用いられ、闇属性を備えた攻撃や防御など様々なアイテムを作り出していたようだ。", 
        "tL6G9egd": "218000700"
    }, 
    {
        "T7aEx3Mj": "『光と闇の世界ルクセンダルク』レイド素材", 
        "VC9F3eJn": "異界で採れる花の形をした結晶体。高い魔力が込められているため合成素材として人気が高いが、美しい六角形の花にも見えることから、観賞用に収集する者も多い。異界においては調合の材料に用いられ、水属性を備えた攻撃や防御など様々なアイテムを作り出していたようだ。", 
        "tL6G9egd": "218000800"
    }, 
    {
        "T7aEx3Mj": "『光と闇の世界ルクセンダルク』レイド素材", 
        "VC9F3eJn": "異界の妖精が落とす美しい羽根。妖精の生態には謎が多く、人間とは別の世界の住人と考える研究者もいる。捕らえることは不可能に近いが、ときおり抜け落ちたと思われる羽根が見つかるようだ。異界においては調合の材料に用いられ、風属性を備えた攻撃や防御など様々なアイテムを作り出していた。", 
        "tL6G9egd": "218000900"
    }, 
    {
        "T7aEx3Mj": "『光と闇の世界ルクセンダルク』レイド素材", 
        "VC9F3eJn": "異界の虫から採れる触角。最近の研究により、一部の特殊な環境に住む虫の体内には、魔力が蓄積されていることが分かった。特に頭部に近い触角には濃い魔力が集まるようである。異界においては調合の材料に用いられ、主に相手を弱体化させるアイテムを作り出していたようだ。", 
        "tL6G9egd": "218001000"
    }, 
    {
        "T7aEx3Mj": "『光と闇の世界ルクセンダルク』レイド素材", 
        "VC9F3eJn": "異界の死霊が落とすボロボロの骨。本来死霊たちには接触できないのだが、何らかの理由で実体を得たものと推察されている。既存の物質にはない特性を備えており、錬金素材として人気が高い。異界においては調合の材料に用いられ、主に味方の魔力を強化させるアイテムを作り出していたようだ。", 
        "tL6G9egd": "218001100"
    }, 
    {
        "T7aEx3Mj": "『光と闇の世界ルクセンダルク』レイド素材", 
        "VC9F3eJn": "異界の魔物から採れる丈夫な繊維。一部の植物性の魔物から採れる繊維は伸縮性に富み丈夫であるため、衣服の材料として重宝されているという。異界においては調合の材料に用いられ、主に味方の属性耐性を上げるアイテムを作り出していたようだ。", 
        "tL6G9egd": "218001200"
    }, 
    {
        "T7aEx3Mj": "『グローバル版一周年記念』レイド素材", 
        "VC9F3eJn": "大きな魔力をその内に宿している不思議な卵。過去には、何も知らない子どもが誤ってこの卵を口にしてしまい、体に異常をきたすといった事故が何度も起きているという。", 
        "tL6G9egd": "219000100"
    }, 
    {
        "T7aEx3Mj": "『グローバル版一周年記念』レイド素材", 
        "VC9F3eJn": "鮮やかな緑色をした心臓。かつてはこれを食べると、悪魔の力が宿り、他者を意のままに操ることができると信じられていた。為政者や権力者がこぞって手に入れようとしたため、非常に高価な値段がついたこともあったが、現在はそのような効果はないという考えが一般的。", 
        "tL6G9egd": "219000200"
    }, 
    {
        "T7aEx3Mj": "『グローバル版一周年記念』レイド素材", 
        "VC9F3eJn": "牙のような形状をした赤みがかった物質。陽射しの当たらない洞窟や森の奥深くで発見されることが多いが、どのようにして生まれるのかは謎に包まれており、専門家たちが研究を進めているという。", 
        "tL6G9egd": "219000300"
    }, 
    {
        "T7aEx3Mj": "『グローバル版一周年記念』レイド素材", 
        "VC9F3eJn": "血が染み込んで変色した獣の骨。武器や防具などの素材として利用されるだけでなく、粉状に砕いて薬の材料にされたり、呪術に使われることもある。しかし、鼻につく独特の匂いがするので、苦手な人も少なくないという。", 
        "tL6G9egd": "219000400"
    }, 
    {
        "T7aEx3Mj": "『グローバル版一周年記念』レイド素材", 
        "VC9F3eJn": "くすんだ灰色をした獣の皮。表面が非常に硬いため、腕のいい職人でないと加工は難しい。また、鈍色の皮は腐敗するのが早いことでも知られており、皮を剥いだらすぐに職人になめしてもらう必要がある。", 
        "tL6G9egd": "219000500"
    }, 
    {
        "T7aEx3Mj": "『グローバル版一周年記念』レイド素材", 
        "VC9F3eJn": "腐って紫に変色してしまった肉。到底食べられないように思えるが、世界には腐った肉を好む人々もいるという。また、強力なモンスターの血肉には不思議な力が宿っていることがあり、腐ってなお高値で取引されることも珍しくない。", 
        "tL6G9egd": "219000600"
    }, 
    {
        "T7aEx3Mj": "『ジエ・リヴォースを打倒せよ！』レイド素材", 
        "VC9F3eJn": "錬金術師たちが生涯をかけて作成を試みると言われている幻の鉱物。", 
        "tL6G9egd": "220000100"
    }, 
    {
        "T7aEx3Mj": "『ジエ・リヴォースを打倒せよ！』レイド素材", 
        "VC9F3eJn": "異界からもたらされた、とてつもない魔力を秘めた石。強力な武器や防具の素材になるが、非常に珍しく、入手が難しい。一説によると、異界に存在する衛星“月”の石とも言われているが、真偽は定かではない。", 
        "tL6G9egd": "220000200"
    }, 
    {
        "T7aEx3Mj": "『ジエ・リヴォースを打倒せよ！』レイド素材", 
        "VC9F3eJn": "異界からもたらされた鍛冶用のハンマー。このハンマーを使用すると、鍛冶の成功率が上がるといわれている。", 
        "tL6G9egd": "220000300"
    }, 
    {
        "T7aEx3Mj": "『ジエ・リヴォースを打倒せよ！』レイド素材", 
        "VC9F3eJn": "ビロード生地で作られた異界の高級リボン。滑々とした触り心地が特徴。", 
        "tL6G9egd": "220000400"
    }, 
    {
        "T7aEx3Mj": "『ジエ・リヴォースを打倒せよ！』レイド素材", 
        "VC9F3eJn": "異界からもたらされた繊維素材。アクリル繊維を高温で処理して作られる。軽い上に強度が高く、幅広く活用されている。", 
        "tL6G9egd": "220000500"
    }, 
    {
        "T7aEx3Mj": "『ジエ・リヴォースを打倒せよ！』レイド素材", 
        "VC9F3eJn": "異界からもたらされた鉱物。地殻中に豊富に存在しており、武器や防具をはじめとした様々な製品に利用されている。", 
        "tL6G9egd": "220000600"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す小さな結晶。白魔法を覚醒させる際に必要となる。", 
        "tL6G9egd": "270000100"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す結晶。白魔法を覚醒させる際に必要となる。", 
        "tL6G9egd": "270000200"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す大きな結晶。白魔法を覚醒させる際に必要となる。", 
        "tL6G9egd": "270000300"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出すとても大きな結晶。白魔法を覚醒させる際に必要となる。", 
        "tL6G9egd": "270000400"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す特大の結晶。白魔法を覚醒させる際に必要となる。", 
        "tL6G9egd": "270000500"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す小さな結晶。黒魔法を覚醒させる際に必要となる。", 
        "tL6G9egd": "270000600"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す結晶。黒魔法を覚醒させる際に必要となる。", 
        "tL6G9egd": "270000700"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す大きな結晶。黒魔法を覚醒させる際に必要となる。", 
        "tL6G9egd": "270000800"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出すとても大きな結晶。黒魔法を覚醒させる際に必要となる。", 
        "tL6G9egd": "270000900"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す特大の結晶。黒魔法を覚醒させる際に必要となる。", 
        "tL6G9egd": "270001000"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す小さな結晶。緑魔法を覚醒させる際に必要となる。", 
        "tL6G9egd": "270001100"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す結晶。緑魔法を覚醒させる際に必要となる。", 
        "tL6G9egd": "270001200"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す大きな結晶。緑魔法を覚醒させる際に必要となる。", 
        "tL6G9egd": "270001300"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出すとても大きな結晶。緑魔法を覚醒させる際に必要となる。", 
        "tL6G9egd": "270001400"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す特大の結晶。緑魔法を覚醒させる際に必要となる。", 
        "tL6G9egd": "270001500"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す小さな結晶。攻撃に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270002600"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す結晶。攻撃に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270002700"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す大きな結晶。攻撃に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270002800"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出すとても大きな結晶。攻撃に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270002900"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す特大の結晶。攻撃に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270003000"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す小さな結晶。防御に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270003100"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す結晶。防御に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270003200"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す大きな結晶。防御に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270003300"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出すとても大きな結晶。防御に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270003400"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す特大の結晶。防御に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270003500"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す小さな結晶。回復に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270003600"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す結晶。回復に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270003700"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す大きな結晶。回復に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270003800"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出すとても大きな結晶。回復に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270003900"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す特大の結晶。回復に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270004000"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す小さな結晶。補助に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270004100"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す結晶。補助に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270004200"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す大きな結晶。補助に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270004300"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出すとても大きな結晶。補助に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270004400"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す特大の結晶。補助に分類されるアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270004500"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す小さな結晶。技術を要するアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270004600"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す結晶。技術を要するアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270004700"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す大きな結晶。技術を要するアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270004800"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出すとても大きな結晶。技術を要するアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270004900"
    }, 
    {
        "T7aEx3Mj": "アビリティ覚醒用素材", 
        "VC9F3eJn": "アビリティの力をさらに引き出す特大の結晶。技術を要するアビリティを覚醒させる際に必要となる。", 
        "tL6G9egd": "270005000"
    }, 
    {
        "T7aEx3Mj": "アビリティクリスタルの器となる石", 
        "VC9F3eJn": "まだ何も記録されていないクリスタル。ビジョンが封じられているものに比べれば小型。しかし、アビリティクリスタルの生成には不可欠である。錬晶石に様々な知識を記録して持ち歩くという方法は、すでに一般化して久しい。この石の需要は大きく、多くの街で販売されている。まさにクリスタルの恩恵の1つといえるだろう。", 
        "tL6G9egd": "280000100"
    }, 
    {
        "T7aEx3Mj": "強力なアビリティクリスタルの器となる石", 
        "VC9F3eJn": "素材として、より強力なアビリティクリスタルの生成が可能になる不思議な石。どのような条件で生み出され、なぜ輝きを放つのか、何ひとつわかっていないのが現状である。だが、この石が手に入りにくいからこそ、強力なアビリティを使える者が限られ、バランスが保たれているのだという考え方もある。", 
        "tL6G9egd": "280000200"
    }, 
    {
        "T7aEx3Mj": "獰猛な戦獣の肉", 
        "VC9F3eJn": "野に暮らし、自らの牙と爪で餌を狩る獣の肉。戦獣たちはバネのようなしなやかな筋肉を持つため、その肉は筋張っており、柔らかさには欠ける。しかし、食べれば力を得られるという言い伝えから、強さを求める戦士たちの間で食されてきた。そもそも肉を手に入れるためには獰猛な獣と戦わねばならず、それも含めて修行とされる。", 
        "tL6G9egd": "290010000"
    }, 
    {
        "T7aEx3Mj": "魔法の知識が封じられた珠", 
        "VC9F3eJn": "手にしたものに知識を与えるという不思議な珠。本を読んだり修行を積むよりも素早く魔法に関する知識と経験を手に入れることができるため、求める魔道士は多い。ただし、それほど大量の知識が封じられているわけではないので、この珠を手に入れたからと言って、一気に魔法の道を究められるわけではない。ますますの研鑽が必要。", 
        "tL6G9egd": "290010100"
    }, 
    {
        "T7aEx3Mj": "持ち主の魅力を引き出す不思議な砂", 
        "VC9F3eJn": "きらきらと不思議な輝きを放つ砂。持つ者の魅力を引き出す効果があると伝えられている。その特性ゆえに、敵を魅了する道具として用いられることもあるが、使い方を誤れば効果が使い手に跳ね返り、混乱状態に陥る危険性もある。炎にくべれば、持ち主の心の状態によって色が変わるともいわれ、占いの触媒としても利用されている。", 
        "tL6G9egd": "290010200"
    }, 
    {
        "T7aEx3Mj": "守りの力を与える石塊", 
        "VC9F3eJn": "持つ者に強固な守護の力をもたらす石塊。持ち主の意志によって硬度が変わるという不可思議な特性を持つ。何かを守りたいと強く願う者が手にした場合は、多少のことでは傷もつかない強度を持つが、志を持たぬ者の手に渡れば、容易く粉々に砕けてしまうという。そのため、この石塊を見つけても、ただの石だと思う者が多いようだ。", 
        "tL6G9egd": "290020000"
    }, 
    {
        "T7aEx3Mj": "生命力を高めてくれる種", 
        "VC9F3eJn": "強い生命力を持つ樹木の種子。地面に植えれば数日で若木にまで成長する。持ち主の潜在能力を呼び覚ますといわれ、特に戦士たちの力を増幅させる効果がある。そのため、武器を用いて立ち塞がる敵を払いのける者たちに求められ続けてきた。この種を得ることで肉体が活性化し、より一層強い力を発揮することができるようになる。", 
        "tL6G9egd": "290020100"
    }, 
    {
        "T7aEx3Mj": "持つ者の闘争心を駆り立てる紅の滴", 
        "VC9F3eJn": "血のように赤い液体。突如として地面から湧き出す不気味さから、神が人々の愚かなふるまいを嘆いて流した涙である、と言い伝えられてきた。しかし近年では、大地に蓄積した魔力が地下水と混ざって溢れ出したものだというのが定説となっている。持ち主の闘争心を駆り立てるという不思議な効果があるため、この滴を求める者は多い。", 
        "tL6G9egd": "290020200"
    }, 
    {
        "T7aEx3Mj": "魔力を帯びた鉱石", 
        "VC9F3eJn": "魔道士の力を増幅させる不思議な鉱石。魔力がそのまま結晶化した魔石とは異なり、地中に元々あった鉱石が魔力を吸収して力を帯びたものである。鉱山の近くでよく掘り出される。原石のため、荒削りで大きさもバラバラ、輝きもほとんどないが、魔道の力を持つ者が触れるとほのかに温かく、しっとりと手になじむ感触があるという。", 
        "tL6G9egd": "290020300"
    }, 
    {
        "T7aEx3Mj": "聖なる力の宿った蒼い珠", 
        "VC9F3eJn": "蒼い色をした宝珠。慈愛を持つ者に加護を与えると伝えられており、魔法を用いて仲間の回復や治療、援護をする者たちの力を増幅させる効果がある。神殿などで祭具に使われることが多く、清い水に沈めて祈りを捧げることにより、独特の色を帯びるようになる。これ単体に癒しの力はないが、聖なる力が宿っているのは確かなようだ。", 
        "tL6G9egd": "290020400"
    }, 
    {
        "T7aEx3Mj": "魔力の宿った光る角", 
        "VC9F3eJn": "自ら光を発する角。魔法の力を剣に宿して戦う戦士たちに加護を与えると伝えられている。この光は、魔獣が戦う際に、自らの角を武器とするために吸収した魔力の名残であるといわれている。残されている力が強ければ強いほど、角はまぶしく輝く。この角を用いて、魔法を封じ込めることができないか、研究が進められている。", 
        "tL6G9egd": "290020500"
    }, 
    {
        "T7aEx3Mj": "高品質な機械を構成するパーツ", 
        "VC9F3eJn": "非常に高品質な機械を構成する元になる部品。ディルマギア工業都市が飛空艇の製造に成功するなど、ある程度の機械技術は既に確立されている。しかし、これほどの品質のものを作るのは未だに難しいため、異界から紛れ込んだものである説や、かつて存在したかもしれない古代文明の遺物だという説がまことしやかに飛び交っている。", 
        "tL6G9egd": "290020600"
    }, 
    {
        "T7aEx3Mj": "七色の光を放つ針", 
        "VC9F3eJn": "七色に輝く針。持つ者の魅力を引き出す力があるといわれ、芸術に携わる人間には縁起物とされている。この針で縫われた服は、見る者を釘づけにするほどに美しく、かつては高貴な女性への贈り物を作るために使われた。近年になって、この針自体が幻惑効果を持っていることが判明したため、これを使って服を縫うことは禁止になった。", 
        "tL6G9egd": "290020700"
    }, 
    {
        "T7aEx3Mj": "非常に珍しい金色をした卵", 
        "VC9F3eJn": "稀に鳥の巣から発見される金の卵。非常に栄養価が高く、食べると賢くなるといわれている。何故鳥が突然金色の卵を産むのかについてはわかっておらず、学者たちが産まれる瞬間を観察しようと幾度も実験を試みたものの、人間が見ている前では決して産まれてこなかった。この卵からは雛が孵ることもなく、腐敗することもない。", 
        "tL6G9egd": "290020800"
    }, 
    {
        "T7aEx3Mj": "この世の終わりが記された書物", 
        "VC9F3eJn": "闇の神を信奉する狂信者たちが記したと伝えられる古代の書物。神々の戦いと、この世界の始まりと終わりについて書かれているとされる。全編にわたって暗号のように謎めいており、解釈は研究者によって様々。また、記されている内容すべてを理解すると正気を失うともいわれており、魔術の媒介として利用されることもあるという。", 
        "tL6G9egd": "290020900"
    }, 
    {
        "T7aEx3Mj": "大地の力が凝縮された結晶", 
        "VC9F3eJn": "大地の生命力が凝縮されて結晶化したもの。豊穣の象徴であり、この結晶が見つかる場所は総じて肥沃である。また、枯れた土地であってもこの結晶を埋めることで、ある程度の豊かさを取り戻すことが可能。ただし、それは一時的な効果に留まるため、本当に大地を蘇らせたいと願うのであれば、人の手で根気強く耕していく必要がある。", 
        "tL6G9egd": "290030000"
    }, 
    {
        "T7aEx3Mj": "天を衝く霊樹の聖灰", 
        "VC9F3eJn": "天空に向かって伸びる霊樹の枝を燃やした後に残る灰。通常の灰に比べ、真っ白であることが特徴。聖なる力を秘めており、祈りや希望、果てない夢を空に放つ者たちに加護を与えるといわれる。不浄とされる場所に撒かれることもあり、生まれたばかりの赤子の額にこすりつければ、病を遠ざけてくれると信じられている地域もある。", 
        "tL6G9egd": "290030100"
    }, 
    {
        "T7aEx3Mj": "深海に咲くといわれる幻惑の花", 
        "VC9F3eJn": "海の底に咲くという妖しくも美しい花。幻覚を生み出す泡を吐き出し、頭上を通る船に乗った人々を惑わすと伝えられている。この泡が作り出す幻は見る者によって異なり、大事な人や思い出の場所など、それぞれの郷愁を誘うものであるようだ。水に入れている限りは滅多なことでは枯れないが、陸に揚げるとあっという間に萎れてしまう。", 
        "tL6G9egd": "290030200"
    }, 
    {
        "T7aEx3Mj": "時空をあやつる神々を記した教典", 
        "VC9F3eJn": "時間と空間について記された教典。人智を超えた神々の御業を後世に伝えるために書かれたとされる。曰く、神々は時間や空間さえも自在にあやつることが可能で、愛や夢、憎しみや絶望などの強い思いを輝く石に封じる術を持っていたという。おそらく、クリスタルの持つ力を当時の知識で説明するために記された書物だと思われる。", 
        "tL6G9egd": "290030300"
    }, 
    {
        "T7aEx3Mj": "異界の力を帯びた雫", 
        "VC9F3eJn": "クリスタルを濡らした雨や夜露が力を持ったもの。異界の力を借りて戦う者たちに加護を与える。この雫を得ることで、幻獣をはじめとした異なる次元のものたちに、意思や願いがより強く伝わるといわれている。清く澄んだ液体で、この雫で器を満たすと、離れた場所や異なる世界を覗き見ることのできる水鏡になると信じられてきた。", 
        "tL6G9egd": "290030400"
    }, 
    {
        "T7aEx3Mj": "堅強な守りを与える石", 
        "VC9F3eJn": "手にした者に堅強な守りの力を与えると信じられている石。かつては有名な産出地があり、難攻不落と名高い古城の外壁などに利用されたが、大規模な建造物に使われ続けた結果、年々産出量は減少の一途をたどっている。何故かモンスターたちが所持していることがあり、近年では魔物討伐の戦利品として見かけることのほうが多いようだ。", 
        "tL6G9egd": "290030500"
    }, 
    {
        "T7aEx3Mj": "闘気を育てる種", 
        "VC9F3eJn": "まるで燃えているように赤い色をした物質。種といっても、一般的な植物の種子に比べればかなり大きく、地面に植えても芽吹くことはない。持っていると迷いや恐れが薄らぐといわれているが、その高揚に振り回されて無鉄砲な戦い方をする者も少なくない。自分の感情をコントロールできる者の手に渡るのがもっとも望ましいとされる。", 
        "tL6G9egd": "290030600"
    }, 
    {
        "T7aEx3Mj": "魔力が溶け込んだ液体", 
        "VC9F3eJn": "魔力が溶け込んでいる液体。装備品やアイテムなどの素材として使うと蓄積された魔力が失われてしまうので、扱いが難しい。手にした者の潜在的な魔力に応じて温度が変わるという不思議な特性があり、強い力を持つ魔道士が触れると、火傷しそうなほど高温になる。魔法の素養を見極めるために用いられたりもするらしい。", 
        "tL6G9egd": "290030700"
    }, 
    {
        "T7aEx3Mj": "知性の光を放つ欠片", 
        "VC9F3eJn": "淡い緑色に輝く不思議な欠片。学校や図書館、研究機関などの“知”に関する場所で見つかることが多く、どうやら石自体に知識への探究心を力として吸収する効果があるようだ。元々の色は無色透明で、力を溜め込めば溜め込むほど、濃い色に変化していくという。知識を求める者のもとに、自然と集まるという噂もある。", 
        "tL6G9egd": "290030800"
    }, 
    {
        "T7aEx3Mj": "幸運を呼ぶという種子", 
        "VC9F3eJn": "金色に輝く種子。幸運を呼ぶ縁起物とされており、この種を持ち歩くと不幸を退けてくれると信じられている。植えると数日で芽を出し、さらに育てると花を咲かせる。不思議なのは、植えた人間によって花の色や形が異なるということだろう。その理由は詳しくはわかっていないが、どうやら植えた人間が持つ可能性に反応しているようだ。", 
        "tL6G9egd": "290030900"
    }, 
    {
        "T7aEx3Mj": "何が飛び出すかわからない箱", 
        "VC9F3eJn": "開けるたびに違ったものが飛び出してくる謎の箱。世界のあちこちで発見されており、見るからに人工物なのだが、その仕組みや用途は不明。箱を開けた瞬間にだけ何らかの魔法が発動し、離れた場所とつながるのではないかと考える者もいる。金銀財宝が手に入る場合もあれば、魔物が飛び出してくることもあるという。", 
        "tL6G9egd": "290031000"
    }, 
    {
        "T7aEx3Mj": "精霊が残していくという光る粉", 
        "VC9F3eJn": "精霊が通ったあとに残していくという不思議な粉。火にくべると真っ白な炎を上げ、持ち主の迷いや未来を映し出すとされてきた。闇の中でほのかに発光する特性から、洞窟などでの手元の光源や道しるべなどに用いることもできるが、この粉自体が手に入りにくい貴重品であるため、そのような使い方をするものはほとんどいない。", 
        "tL6G9egd": "290040000"
    }, 
    {
        "T7aEx3Mj": "神が遺したとされる謎の物体", 
        "VC9F3eJn": "光の神が遺したとされる謎の物体。器のようなもの、ナイフのようなもの、完全な球状の珠など、その形状は様々だが、どのようにして作られたのかも含め、現在の技術では使用法が解明されていないものばかりである。本当に神が遺したものなのかについては意見が分かれるが、少なくとも今の文明では同じものを作り出すことは不可能。", 
        "tL6G9egd": "290040100"
    }, 
    {
        "T7aEx3Mj": "力と叡智を与える大竜の心臓", 
        "VC9F3eJn": "長い寿命と膨大な知識、圧倒的な強さを誇る竜は、古来より神に近い存在として崇められてきた。中でも大竜と呼ばれるほどに成長したものは、その血肉にも不思議な力を宿しており、特に心臓は食らった者に強大な力と叡智を与えるとされる。多くの冒険者たちがこの心臓を求め竜に挑んだが、望みを叶えたものはほんの一握りである。", 
        "tL6G9egd": "290040200"
    }, 
    {
        "T7aEx3Mj": "幻獣が流した涙の結晶", 
        "VC9F3eJn": "幻獣が流した涙が結晶化したもの。透き通った雫の形をしている。人間や魔物たちと異なり、魔力で形作られている幻獣は、涙にも強い力を秘めている。魔法を扱う者たちの手に渡れば、持ち主の魔力を何倍にも高めてくれると伝えられてきた。心を許した人間に、幻獣自らが信頼の証として、この涙を与えたという記録も残されている。", 
        "tL6G9egd": "290040300"
    }, 
    {
        "T7aEx3Mj": "生命の素が封じられた物質", 
        "VC9F3eJn": "生命の素が封じ込められているといわれる物質。持ち主の生命に関する知識を深め、能力を高める力を持つ。かつて、これを用いて死者を蘇らせようとしたり、人工的に命を作り出そうとする禁断の呪術が極秘裏に行われたことがあったが、いずれも失敗に終わっている。現在は、その行為自体が禁じられ、厳しく取り締まりがされている。", 
        "tL6G9egd": "290040400"
    }, 
    {
        "T7aEx3Mj": "潜在能力を開花させる結晶の欠片", 
        "VC9F3eJn": "持つ者の潜在能力を開花させる不思議な結晶。あまり大きな欠片ではないため、それほど大きな力は持たない。幻結晶は、単体では何の役にも立たないが、いくつかの条件が重なった時に、その効力を発揮する。持ち主の力や魔力自体を高めるというよりは、持ち主の持つ迷いや不安を取り払い、視野を広げる役割を担うといわれている。", 
        "tL6G9egd": "290050100"
    }, 
    {
        "T7aEx3Mj": "潜在能力を開花させる結晶", 
        "VC9F3eJn": "持つ者の潜在能力を開花させるという不思議な結晶。単体では意味をなさず、持ち主がある一定の力を得ていたり、特定のアイテムを所持しているなど、いくつもの条件が重なった場合に初めて力を発揮する。その特性から、結晶自体に何らかの意思が宿っているのではないかと推察されているが、現段階では詳しいことはわかっていない。", 
        "tL6G9egd": "290050200"
    }, 
    {
        "T7aEx3Mj": "潜在能力を開花させる大きな結晶", 
        "VC9F3eJn": "持つ者の潜在能力を開花させるという幻結晶が、大きく成長したもの。幻結晶の中でもかなり大きく、ずっしりと重い。とても希少である上に、並大抵の人間では反応すらしないため、たとえ手に入れることができたとしても、全く役に立たない場合がほとんど。しかし、加護を受けるに足る者には、強大な力を与えるといわれている。", 
        "tL6G9egd": "290050300"
    }, 
    {
        "T7aEx3Mj": "潜在能力を開花させる巨大な結晶", 
        "VC9F3eJn": "持つ者の潜在能力を開花させるという幻結晶が、更に大きく成長したもの。ここまでの大きさのものは、滅多に発見されることがない。非常に希少で、並大抵の人間には反応すらしないのは、神結晶と同様だが、この神魔結晶は、力を与えるべき人間を自ら呼び寄せるともいわれ、何かに導かれるようにこの結晶と出会う者もいるという。", 
        "tL6G9egd": "290050400"
    }, 
    {
        "T7aEx3Mj": "眠れる力を解き放つ美しい結晶", 
        "VC9F3eJn": "手にした者の眠れる力を解き放ってくれる結晶体。曇りなく透き通った美しい石で、自らキラキラと光を放っている。その輝きは、己の限界を超えようという強い意志を持つ者の前では一層強まり、反対に向上心を持たない者の前では弱まってしまうという。その特性から、人間の本心を映し出す鏡に例えられることもある。", 
        "tL6G9egd": "290050500"
    }, 
    {
        "T7aEx3Mj": "妖精の王が記した密書", 
        "VC9F3eJn": "妖精の王が記したという密書。いまだに解読不能な部分の多い妖精文字でつづられている。更に、妖精王によって特殊な封印の魔法がかけられており、資格のない者が読もうとすると、紙の上で文字が勝手に踊り出すため、解読は難航を極めているようだ。内容や、誰に宛てて書かれたものかも含め、全容は明らかになっていない。", 
        "tL6G9egd": "290060000"
    }, 
    {
        "T7aEx3Mj": "楽園に咲くという幻の花", 
        "VC9F3eJn": "虹色の輝きを放つ、この世のものとは思えぬほど美しい花。古来より、楽園に咲き乱れている花として、伝承に語られてきたが、近年になって実在する植物だということが判明した。ただし、伝承に語られているような咲き乱れている場所が発見されたことはなく、植え替えてもすぐに枯れてしまうため、現在でも幻の花のままである。", 
        "tL6G9egd": "290060100"
    }, 
    {
        "T7aEx3Mj": "大いなる災いを封じ込めた珠", 
        "VC9F3eJn": "大いなる災いを封じ込めた珠。強力な魔法によって封印を施し、珠に宿る膨大な魔力だけを引き出して活用している。珠を包む紐はとても頑丈で、剣や火を使って切ろうとしても傷さえつかない。しかし、珠の中に残っている災いの力が、近くにいる人間の心を乗っ取ろうとするため、強靭な精神力を持つ者しか手にすることができない。", 
        "tL6G9egd": "290060200"
    }, 
    {
        "T7aEx3Mj": "極彩色に輝く神獣の角", 
        "VC9F3eJn": "極彩色の輝きを放つ角。非常に硬く、加工には不向き。更に、蓄えた魔力を放出すると、あとかたもなく消滅してしまう。長らく神獣の角だと信じられてきたが、実際にこの角を持つ生物が見つかった例はなく、角のような形状の魔力の塊であるという説が有力になっている。だが、現在でも神獣の存在を信じ続けている人々も少なくない。", 
        "tL6G9egd": "290060300"
    }, 
    {
        "T7aEx3Mj": "古代人が遺したという予言書", 
        "VC9F3eJn": "古代人が遺したという予言書。古代人たちが非常に高度な文明を築いていたことは、各地に遺されている遺跡や機械などの遺物を見ても明らかであろう。彼らが遺した“終焉”についての予言は、古代人たちが忽然と姿を消してしまった理由を知るヒントになるのではないかと考えられており、現在も研究が続けられている。", 
        "tL6G9egd": "290060400"
    }, 
    {
        "T7aEx3Mj": "ラザレスの功績を記した書", 
        "VC9F3eJn": "異界からもたらされた書物。半神アデルの息子として生まれ、魔軍との戦いに終止符を打つべく戦った、アルタメノス帝国皇帝ラザレスの功績が記されている。ラザレスは見事な金の髪を持った美丈夫で、大剣の扱いに長けていたという。父アデルと歴代の皇帝たちの意志を継いだ彼は、人々を混沌から救わんと、光の道を歩んだという。", 
        "tL6G9egd": "291000100"
    }, 
    {
        "T7aEx3Mj": "イリスの功績を記した書", 
        "VC9F3eJn": "異界からもたらされた書物。半神アデルの娘として生まれ、魔軍との戦いに終止符を打つべく戦った、アルタメノス帝国皇帝イリスの功績が記されている。美しき皇帝イリスは小剣の扱いに長け、父アデルと歴代の皇帝たちから受け継いだ強き意志を持っていた。混迷を極める世界を救うため、希望の光を信じて進み続けたという。", 
        "tL6G9egd": "291000200"
    }, 
    {
        "T7aEx3Mj": "イヴァンの功績を記した書", 
        "VC9F3eJn": "異界からもたらされた書物。半神アデルの息子として生まれ、魔軍との戦いに終止符を打つべく戦った、アルタメノス帝国皇帝イヴァンの功績が記されている。イヴァンは、父アデルが示した闇の道を歩むことを選んだ。闇とは善悪を超越した強き意志。光と闇とを内包していた半神アデルの子だからこそ選べた道であった。", 
        "tL6G9egd": "291000300"
    }, 
    {
        "T7aEx3Mj": "オルガの功績を記した書", 
        "VC9F3eJn": "異界からもたらされた書物。半神アデルの娘として生まれ、魔軍との戦いに終止符を打つべく戦った、アルタメノス帝国皇帝オルガの功績が記されている。半神である父アデルより闇の道を示され、神をも恐れぬ鬼策を用い、長き戦いを終わらせようと試みた。その穏やかな物腰に隠された彼女の真意を知る者は、ほとんどいなかったという。", 
        "tL6G9egd": "291000400"
    }, 
    {
        "T7aEx3Mj": "フィニスの功績を記した書", 
        "VC9F3eJn": "異界からもたらされた書物。一角獣の角にも似たクヴェル“アリコーン”を持ち、災厄を呼ぶ呪いのクヴェル“エッグ”を討ち倒すべく戦った、アルタメノス帝国皇帝フィニスの功績が記されている。フィニスは半神アデルに連なる者ではなかったが、エッグを倒すために生まれた自身の宿命を受け入れ、帝位に就いたという。", 
        "tL6G9egd": "291000500"
    }, 
    {
        "T7aEx3Mj": "隠者の知識が封じられた珠", 
        "VC9F3eJn": "最近になって発見された、謎に包まれた不思議な珠。よく観察してみると、内部に解読不能の文字らしきものが刻まれているのがわかる。隠者が暮らしていたという廃墟で見つかった書物に記されていた文字と似ていることから、何らかの関係があるのではないかと囁かれてはいるものの、解明には至っていない。", 
        "tL6G9egd": "291100100"
    }, 
    {
        "T7aEx3Mj": "星の力が込められた美しい破片", 
        "VC9F3eJn": "星のようなきらめきを放つ、魔力が込められた美しい破片。発見当初は新素材として注目されたものの、肝心の魔力を取り出す方法がわからなかったことに加え、限られた場所でしか入手できないため、一般的に流通することはなかった。", 
        "tL6G9egd": "291100200"
    }, 
    {
        "T7aEx3Mj": "剣術を極めるために書かれた秘伝書", 
        "VC9F3eJn": "剣術を極めるために書かれたと伝えられる謎多き書物。かなり古いもので、表題こそかろうじて読み取れるものの、ほとんどの文字がかすれており、所々に記号のような現存しない文字が記されていることもあって解読不能。伝承によると、秘伝書を持つにふさわしい剣士が手にすれば、読まずとも瞬時に内容が理解できるという。", 
        "tL6G9egd": "291100300"
    }, 
    {
        "T7aEx3Mj": "A massive stone that glows with power.", 
        "VC9F3eJn": "A massive stone said to rain from the skies in unholy lands. Legend has it that they were used to punish the wicked, which causes some who come across them to question their own deeds.", 
        "tL6G9egd": "1000000000"
    }, 
    {
        "T7aEx3Mj": "A freshly removed demon heart.", 
        "VC9F3eJn": "Though often said to be heartless, demons actually possess incredibly powerful hearts. Necessary to keep their demonic blood flowing, these crimson powerhouses grant whoever obtains one a frightening degree of power.", 
        "tL6G9egd": "1000000001"
    }, 
    {
        "T7aEx3Mj": "Deals dark damage on a single Target.", 
        "VC9F3eJn": "Deals dark damage to one enemy. This fragile looking bottle contains a small mass of dark energy. Those who dare to carry these should be careful as being too close to one when it breaks is incredibly dangerous. Even shop owners usually refruse to carry these out of fear for their own safety.", 
        "tL6G9egd": "1000000002"
    }, 
    {
        "T7aEx3Mj": "Restores a significant amount of health to one ally.", 
        "VC9F3eJn": "A vial full of healing liquid made from various mixtures. While your standard health potion mixes in various herbs and spices, the Y-Potion goes one step further, including pure ether among its ingredients. As a result, the potion gives its user a slight kick as it refreshes them. Its side effects are never fatal, and are usually gastric-related.", 
        "tL6G9egd": "1000000003"
    }, 
    {
        "T7aEx3Mj": "Restores a significant amount of MP to one ally.", 
        "VC9F3eJn": "A vial that greatly reinvigorates exhausted magic users. This concoction’s properties are only known to a small group of court magi in a faraway kingdom. It restores magical energy far more efficiently than other similar potions of its kind. Perhaps this is due to the fact that its method of creation is far more strict and precise.", 
        "tL6G9egd": "1000000004"
    }, 
    {
        "T7aEx3Mj": "Minor Scroll of Healing", 
        "VC9F3eJn": "Minor Scroll of Healing", 
        "tL6G9egd": "1000000005"
    }, 
    {
        "T7aEx3Mj": "Greater Scroll of Healing", 
        "VC9F3eJn": "Greater Scroll of Healing", 
        "tL6G9egd": "1000000006"
    }, 
    {
        "T7aEx3Mj": "Minor Scroll of Recovery", 
        "VC9F3eJn": "Minor Scroll of Recovery", 
        "tL6G9egd": "1000000007"
    }, 
    {
        "T7aEx3Mj": "Greater Scroll of Recovery", 
        "VC9F3eJn": "Greater Scroll of Recovery", 
        "tL6G9egd": "1000000008"
    }, 
    {
        "T7aEx3Mj": "Protagonist Halo", 
        "VC9F3eJn": "Protagonist Halo", 
        "tL6G9egd": "1000000009"
    }, 
    {
        "T7aEx3Mj": "Potion of Deception", 
        "VC9F3eJn": "Potion of Deception", 
        "tL6G9egd": "1000000010"
    }, 
    {
        "T7aEx3Mj": "Potion of Cleansing", 
        "VC9F3eJn": "Potion of Cleansing", 
        "tL6G9egd": "1000000011"
    }, 
    {
        "T7aEx3Mj": "Potion of Elemental Resistance", 
        "VC9F3eJn": "Potion of Elemental Resistance", 
        "tL6G9egd": "1000000012"
    }, 
    {
        "T7aEx3Mj": "Minor Potion of Rejuvenation", 
        "VC9F3eJn": "Minor Potion of Rejuvenation", 
        "tL6G9egd": "1000000013"
    }, 
    {
        "T7aEx3Mj": "Potion of Rejuvenation", 
        "VC9F3eJn": "Potion of Rejuvenation", 
        "tL6G9egd": "1000000014"
    }, 
    {
        "T7aEx3Mj": "Greater Potion of Rejuvenation", 
        "VC9F3eJn": "Greater Potion of Rejuvenation", 
        "tL6G9egd": "1000000015"
    }, 
    {
        "T7aEx3Mj": "MogCakeStuff", 
        "VC9F3eJn": "MogCakeStuff", 
        "tL6G9egd": "1106300100"
    }, 
    {
        "T7aEx3Mj": "A bright yellow, delicious looking piece of candy.", 
        "VC9F3eJn": "This yellow-orange-white piece of treat is made from a mixture of sugar, corn syrup, vanilla flavor, and marshmallows. People of all ages are able to enjoy this especially during the Halloween season every year.", 
        "tL6G9egd": "1106300101"
    }, 
    {
        "T7aEx3Mj": "Crimson Ore", 
        "VC9F3eJn": "Crimson Ore", 
        "tL6G9egd": "1106300102"
    }, 
    {
        "T7aEx3Mj": "MogCakeStuff", 
        "VC9F3eJn": "MogCakeStuff", 
        "tL6G9egd": "1209000100"
    }, 
    {
        "T7aEx3Mj": "MogCakeStuff", 
        "VC9F3eJn": "MogCakeStuff", 
        "tL6G9egd": "1209000200"
    }, 
    {
        "T7aEx3Mj": "MogCakeStuff", 
        "VC9F3eJn": "MogCakeStuff", 
        "tL6G9egd": "1209000300"
    }, 
    {
        "T7aEx3Mj": "MogCakeStuff", 
        "VC9F3eJn": "MogCakeStuff", 
        "tL6G9egd": "1209000400"
    }, 
    {
        "T7aEx3Mj": "MogCakeStuff", 
        "VC9F3eJn": "MogCakeStuff", 
        "tL6G9egd": "1209000600"
    }, 
    {
        "T7aEx3Mj": "MogCakeStuff", 
        "VC9F3eJn": "MogCakeStuff", 
        "tL6G9egd": "1209000700"
    }, 
    {
        "T7aEx3Mj": "MogCakeStuff", 
        "VC9F3eJn": "MogCakeStuff", 
        "tL6G9egd": "1209000800"
    }, 
    {
        "T7aEx3Mj": "Be it pans or swords, this material is essential for everyday crafting. ", 
        "VC9F3eJn": "A common alloy used in manufacturing in Lapis, Stainless Steel is used in everything from eating utensils to fine sturdy weapons. Because of its high tensile strength and low production cost, there is no shortage of men willing to run the mills that produce this metal in keeping up with industry and commercial demand. Industrialists and pioneers are only limited by their imagination when working with this material.", 
        "tL6G9egd": "1209000801"
    }, 
    {
        "T7aEx3Mj": "An alcryst tainted with blood.", 
        "VC9F3eJn": "A common alcryst soaked in the blood of the fallen foot soldiers in a great war. These stones were then found by a sheppard, who soon discovered the dark magical propties they held. He then sold it off and was never heard again....", 
        "tL6G9egd": "1209000802"
    }, 
    {
        "T7aEx3Mj": "A common stone soaked in blood.", 
        "VC9F3eJn": "A stone taken from a colosseum that for decades hosted epic battles. Many great warriors, beasts and heroes have fallen in that colosseum, and its sands and stones has been soaked in the blood of those fallen.", 
        "tL6G9egd": "1209000803"
    }, 
    {
        "T7aEx3Mj": "Boost MAG and SPR for all allies", 
        "VC9F3eJn": "A group of forward-thinking magi toiled to create a series of magic scrolls able to be wielded even by those not blessed with the power of magic. This particular scroll enhances the magical powers of an entire party, but is itself consumed after a single use.", 
        "tL6G9egd": "1209000804"
    }, 
    {
        "T7aEx3Mj": "Boost ATK and DEF for all allies", 
        "VC9F3eJn": "A group of forward-thinking magi toiled to create a series of magic scrolls able to be wielded even by those not blessed with the power of magic. This particular scroll enhances the physical powers of an entire party, but is itself consumed after a single use.", 
        "tL6G9egd": "1209000805"
    }, 
    {
        "T7aEx3Mj": "A rare stone found on the ground of a Cavern", 
        "VC9F3eJn": "This rare stone can only be found on the grounds of caverns it may seem pretty common but only a trained eye can tell the difference between this and a common piece of rock.", 
        "tL6G9egd": "1209000806"
    }, 
    {
        "T7aEx3Mj": "Delays the effect of 'Death Declaration' for 3 turns.", 
        "VC9F3eJn": "The water in this cup contains the blessing with the divinity of Light spirits. Commonly used by pouring it on the ground to ward off evil spirits in an area, it can also be consumed to absorb some of the blessings.", 
        "tL6G9egd": "1209000807"
    }, 
    {
        "T7aEx3Mj": "Gold Relic", 
        "VC9F3eJn": "Gold Relic", 
        "tL6G9egd": "1209000808"
    }, 
    {
        "T7aEx3Mj": "Random Magicite", 
        "VC9F3eJn": "Random Magicite", 
        "tL6G9egd": "1209000809"
    }, 
    {
        "T7aEx3Mj": "Random Material", 
        "VC9F3eJn": "Random Material", 
        "tL6G9egd": "1209000810"
    }, 
    {
        "T7aEx3Mj": "Random Awakening Material", 
        "VC9F3eJn": "Random Awakening Material", 
        "tL6G9egd": "1209000811"
    }, 
    {
        "T7aEx3Mj": "Red Egg", 
        "VC9F3eJn": "Red Egg", 
        "tL6G9egd": "1209000812"
    }, 
    {
        "T7aEx3Mj": "Blue Egg", 
        "VC9F3eJn": "Blue Egg", 
        "tL6G9egd": "1209000813"
    }, 
    {
        "T7aEx3Mj": "Rainbow Egg", 
        "VC9F3eJn": "Rainbow Egg", 
        "tL6G9egd": "1209000814"
    }, 
    {
        "T7aEx3Mj": "Metal Egg", 
        "VC9F3eJn": "Metal Egg", 
        "tL6G9egd": "1209000815"
    }, 
    {
        "T7aEx3Mj": "Cystal Egg of Power", 
        "VC9F3eJn": "Cystal Egg of Power", 
        "tL6G9egd": "1209000816"
    }, 
    {
        "T7aEx3Mj": "Cystal Egg of Mind", 
        "VC9F3eJn": "Cystal Egg of Mind", 
        "tL6G9egd": "1209000817"
    }, 
    {
        "T7aEx3Mj": "Shadow Bahamut Gem", 
        "VC9F3eJn": "Shadow Bahamut Gem", 
        "tL6G9egd": "1209000818"
    }, 
    {
        "T7aEx3Mj": "Scale of shadow bahamut", 
        "VC9F3eJn": "Scale of shadow bahamut", 
        "tL6G9egd": "1209000819"
    }, 
    {
        "T7aEx3Mj": "Jade of shadow bahamut", 
        "VC9F3eJn": "Jade of shadow bahamut", 
        "tL6G9egd": "1209000820"
    }, 
    {
        "T7aEx3Mj": "Wings of shadow bahamut", 
        "VC9F3eJn": "Wings of shadow bahamut", 
        "tL6G9egd": "1209000821"
    }, 
    {
        "T7aEx3Mj": "Heart of shadow bahamut", 
        "VC9F3eJn": "Heart of shadow bahamut", 
        "tL6G9egd": "1209000822"
    }, 
    {
        "T7aEx3Mj": "Shadow bahamut’s ore", 
        "VC9F3eJn": "Shadow bahamut’s ore", 
        "tL6G9egd": "1209000823"
    }, 
    {
        "T7aEx3Mj": "Fang of shadow bahamut", 
        "VC9F3eJn": "Fang of shadow bahamut", 
        "tL6G9egd": "1209000824"
    }, 
    {
        "T7aEx3Mj": "Bahamut Raid Coin", 
        "VC9F3eJn": "Bahamut Raid Coin", 
        "tL6G9egd": "1209000825"
    }, 
    {
        "T7aEx3Mj": "Shard of Kelsus", 
        "VC9F3eJn": "Shard of Kelsus", 
        "tL6G9egd": "1209000826"
    }, 
    {
        "T7aEx3Mj": "Random Consumable", 
        "VC9F3eJn": "Random Consumable", 
        "tL6G9egd": "1209000827"
    }, 
    {
        "T7aEx3Mj": "Random Megacite", 
        "VC9F3eJn": "Random Megacite", 
        "tL6G9egd": "1209000828"
    }, 
    {
        "T7aEx3Mj": "Random Milcryst", 
        "VC9F3eJn": "Random Milcryst", 
        "tL6G9egd": "1209000829"
    }, 
    {
        "T7aEx3Mj": "Random Heavicryst", 
        "VC9F3eJn": "Random Heavicryst", 
        "tL6G9egd": "1209000830"
    }, 
    {
        "T7aEx3Mj": "Random Giancryst", 
        "VC9F3eJn": "Random Giancryst", 
        "tL6G9egd": "1209000831"
    }, 
    {
        "T7aEx3Mj": "Metal Gigantuar Coin", 
        "VC9F3eJn": "Metal Gigantuar Coin", 
        "tL6G9egd": "1209000832"
    }, 
    {
        "T7aEx3Mj": "髪飾りFF15KG", 
        "VC9F3eJn": "髪飾りFF15KG", 
        "tL6G9egd": "1209000833"
    }, 
    {
        "T7aEx3Mj": "Magma Rock Fragments", 
        "VC9F3eJn": "Magma Rock Fragments", 
        "tL6G9egd": "1209000834"
    }, 
    {
        "T7aEx3Mj": "Musical Gem", 
        "VC9F3eJn": "Summer AG Awakening Mat", 
        "tL6G9egd": "1209000835"
    }, 
    {
        "T7aEx3Mj": "Lantern", 
        "VC9F3eJn": "Lantern", 
        "tL6G9egd": "1209000836"
    }, 
    {
        "T7aEx3Mj": "Metal Gigantuar Coin(TW)", 
        "VC9F3eJn": "Metal Gigantuar Coin(TW)", 
        "tL6G9egd": "1209000837"
    }, 
    {
        "T7aEx3Mj": "Skeleton Key", 
        "VC9F3eJn": "Skeleton Key", 
        "tL6G9egd": "1209000838"
    }, 
    {
        "T7aEx3Mj": "Metal Gigantuar Coin(New York)", 
        "VC9F3eJn": "Metal Gigantuar Coin(New York)", 
        "tL6G9egd": "1209000839"
    }, 
    {
        "T7aEx3Mj": "Musical Coin", 
        "VC9F3eJn": "Musical Coin", 
        "tL6G9egd": "1209000840"
    }, 
    {
        "T7aEx3Mj": "Purple Nail Polish", 
        "VC9F3eJn": "Purple Nail Polish", 
        "tL6G9egd": "1209000841"
    }, 
    {
        "T7aEx3Mj": "Purple Lipstick", 
        "VC9F3eJn": "Purple Lipstick", 
        "tL6G9egd": "1209000842"
    }, 
    {
        "T7aEx3Mj": "Purple Hair Spray", 
        "VC9F3eJn": "Purple Hair Spray", 
        "tL6G9egd": "1209000843"
    }, 
    {
        "T7aEx3Mj": "Purple Perfume", 
        "VC9F3eJn": "Purple Perfume", 
        "tL6G9egd": "1209000844"
    }, 
    {
        "T7aEx3Mj": "CD Album", 
        "VC9F3eJn": "CD Album", 
        "tL6G9egd": "1209000845"
    }, 
    {
        "T7aEx3Mj": "Glittering Shard", 
        "VC9F3eJn": "Glittering Shard", 
        "tL6G9egd": "1209000846"
    }, 
    {
        "T7aEx3Mj": "Metal Gigantuar Coin(Korea)", 
        "VC9F3eJn": "Metal Gigantuar Coin(Korea)", 
        "tL6G9egd": "1209000847"
    }, 
    {
        "T7aEx3Mj": "Metal Gigantuar Coin(LA)", 
        "VC9F3eJn": "Metal Gigantuar Coin(LA)", 
        "tL6G9egd": "1209000848"
    }, 
    {
        "T7aEx3Mj": "Candy Cane", 
        "VC9F3eJn": "Candy Cane", 
        "tL6G9egd": "1209000849"
    }, 
    {
        "T7aEx3Mj": "Glowing Star", 
        "VC9F3eJn": "Glowing Star", 
        "tL6G9egd": "1209000850"
    }, 
    {
        "T7aEx3Mj": "Khalam Medal", 
        "VC9F3eJn": "Khalam Medal", 
        "tL6G9egd": "1209000851"
    }, 
    {
        "T7aEx3Mj": "Royal Fire Orb", 
        "VC9F3eJn": "Royal Fire Orb", 
        "tL6G9egd": "1209000852"
    }, 
    {
        "T7aEx3Mj": "Royal Earth Orb", 
        "VC9F3eJn": "Royal Earth Orb", 
        "tL6G9egd": "1209000853"
    }, 
    {
        "T7aEx3Mj": "Royal Wind Orb", 
        "VC9F3eJn": "Royal Wind Orb", 
        "tL6G9egd": "1209000854"
    }, 
    {
        "T7aEx3Mj": "Royal Water Orb", 
        "VC9F3eJn": "Royal Water Orb", 
        "tL6G9egd": "1209000855"
    }, 
    {
        "T7aEx3Mj": "Royal Dark Orb", 
        "VC9F3eJn": "Royal Dark Orb", 
        "tL6G9egd": "1209000856"
    }, 
    {
        "T7aEx3Mj": "Royal Light Orb", 
        "VC9F3eJn": "Royal Light Orb", 
        "tL6G9egd": "1209000857"
    }, 
    {
        "T7aEx3Mj": "Regalite", 
        "VC9F3eJn": "Regalite", 
        "tL6G9egd": "1209000858"
    }, 
    {
        "T7aEx3Mj": "Tung Oil", 
        "VC9F3eJn": "Tung Oil", 
        "tL6G9egd": "1209000859"
    }, 
    {
        "T7aEx3Mj": "Moon Jade", 
        "VC9F3eJn": "Moon Jade", 
        "tL6G9egd": "1209000860"
    }, 
    {
        "T7aEx3Mj": "Sun Jade", 
        "VC9F3eJn": "Sun Jade", 
        "tL6G9egd": "1209000861"
    }, 
    {
        "T7aEx3Mj": "Fire Opal", 
        "VC9F3eJn": "Fire Opal", 
        "tL6G9egd": "1209000862"
    }, 
    {
        "T7aEx3Mj": "Red Flax", 
        "VC9F3eJn": "Red Flax", 
        "tL6G9egd": "1209000863"
    }, 
    {
        "T7aEx3Mj": "Gold Flax", 
        "VC9F3eJn": "Gold Flax", 
        "tL6G9egd": "1209000864"
    }, 
    {
        "T7aEx3Mj": "10+1 Summon Ticket", 
        "VC9F3eJn": "10+1 Summon Ticket", 
        "tL6G9egd": "1300000005"
    }
]