MST_AWARD_DESCRIPTION_10100100^The mark of a wealth-minded warrior. Awarded for gil obtained.^通過戰鬥獲得財富的證明。會根據ＧＩＬ的獲得量授予勳章。^전투를 통해 부를 얻은 증표. 길 획득량에 따라 받을 수 있다.^Un guerrier dur en affaires. Décerné pour les gils obtenus.^Titel eines wohlhabenden Kriegers. Verliehen für gewonnene Gil.^Marca de un guerrero suntuoso. Obtenida por los guiles ganados.
MST_AWARD_DESCRIPTION_10100200^The mark of a true friend. Awarded for friend points received.^與多人結下羈絆的證明。會根據羈絆點數的獲得量授予勳章。^많은 사람들과 인연을 맺은 증표. 교류 pt 획득량에 따라 받을 수 있다.^Un véritable ami. Décerné pour les points d'amitié reçus.^Titel eines wahren Freundes. Verliehen für erhaltene Freundespunkte.^Marca de un  buen amigo. Obtenida por los puntos de amistad recibidos.
MST_AWARD_DESCRIPTION_10100300^The mark of a masterful trainer. Awarded for units awoken.^指引多名英雄進行覺醒的證明。會根據覺醒兵員的次數授予勳章。^많은 영웅들을 각성시킨 증표. 유닛을 각성시킨 횟수에 따라 받을 수 있다.^Un entraîneur compétent. Décerné pour les unités éveillées.^Titel eines meisterlichen Trainers. Verliehen für erweckte Einheiten.^Marca de un buen entrenador. Obtenida por las unidades despertadas.
MST_AWARD_DESCRIPTION_10100400^The mark of a stalwart adventurer. Awarded for quests completed.^解決各種難題的證明。會根達成任務的次數授予勳章。^많은 문제를 해결한 증표. 퀘스트 달성 횟수에 따라 받을 수 있다.^Un aventurier aguerri. Décerné pour les quêtes accomplies.^Titel eines tapferen Abenteurers. Verliehen für beendete Aufträge.^Marca de un aventurero leal. Obtenida por las misiones completadas.
MST_AWARD_DESCRIPTION_10100500^The mark of a brilliant blacksmith. Awarded for equipment created.^勤於鍛冶的證明。會根據製作裝備的次數授予勳章。^대장일에 힘쓴 증표. 장비를 제작한 횟수에 따라 받을 수 있다.^Un brillant forgeron. Décerné pour les équipements créés.^Titel eines brillanten Schmiedes. Verliehen für erschaffene Ausrüstung.^Marca de un herrero genio. Obtenida por el equipo creado.
MST_AWARD_DESCRIPTION_10100600^The mark of a master technician. Awarded for abilities created.^創造出多種技巧的證明。會根據製作能力的次數授予勳章。^많은 기술을 만들어낸 증표. 어빌리티 제작 횟수에 따라 받을 수 있다.^Un technicien de renom. Décerné pour les compétences créées.^Titel eines begabten Technikers. Verliehen für erschaffene Fertigkeiten.^Marca de un técnico maestro. Obtenida por las habilidades creadas. 
MST_AWARD_DESCRIPTION_10100700^The mark of an accomplished chemist. Awarded for items created.^製作出大量道具的證明。會根據製作道具的次數授予勳章。^많은 아이템을 만들어낸 증표. 아이템 제작 횟수에 따라 받을 수 있다.^Un chimiste accompli. Décerné pour les objets créés.^Titel eines wahren Alchemisten. Verliehen für erschaffene Gegenstände.^Marca de un químico dotado. Obtenida por los objetos creados. 
MST_AWARD_DESCRIPTION_10100800^The mark of a gracious giver. Awarded for gifts given.^將愛傳遞給許多人的證明。會根據贈送禮物的次數授予勳章。^많은 사람에게 사랑을 표현한 증표. 선물을 보낸 횟수에 따라 받을 수 있다.^Quelqu'un de généreux. Décerné pour les cadeaux offerts.^Titel eines großzügigen Spenders. Verliehen für versandte Geschenke.^Marca de un donante gentil. Obtenida por los regalos dados.
MST_AWARD_DESCRIPTION_10100900^The mark of a grateful recipient. Awarded for gifts received.^收取他人傳來的愛的證明。會根據領取禮物的次數授予勳章。^많은 사람에게 사랑을 받은 증표. 선물을 받은 횟수에 따라 받을 수 있다.^Quelqu'un qui reçoit avec gratitude. Décerné pour les cadeaux reçus.^Titel eines dankbaren Empfängers. Verliehen für erhaltene Geschenke.^Marca de un receptor. Obtenida por los regalos recibidos.
MST_AWARD_DESCRIPTION_10200100^The mark of an intrepid explorer. Awarded for quests completed.^持續挑戰魔物巢穴的證明。會根據完成迷宮的次數授予勳章。^마물 소굴에 끊임없이 도전한 증표. 던전을 완료한 횟수에 따라 받을 수 있다.^Un explorateur sans peur et sans reproche. Décerné pour les explorations menées.^Titel eines furchtlosen Entdeckers. Verliehen für beendete Erkundungen.^Marca de un explorador ágil. Obtenida por las exploraciones hechas.
MST_AWARD_DESCRIPTION_10200200^The mark of a relentless warrior. Awarded for damage dealt.^經歷各種激戰的證明。會根據給予敵人傷害的累計值授予勳章。^격렬한 전투를 극복한 증표. 적에게 준 누적 피해량에 따라 받을 수 있다.^Un guerrier déterminé. Décerné pour les dégâts infligés.^Titel eines unnachgiebigen Kriegers. Verliehen für ausgeteilten Schaden.^Marca de un guerrero incansable. Obtenida por el daño infligido.
MST_AWARD_DESCRIPTION_10200300^The mark of a mighty warrior. Awarded for damage dealt in a single turn.^擁有強大破壞力的證明。會根據1回合給予敵人的最大傷害值授予勳章。^압도적인 파괴력을 가진 증표. 1턴 동안 적에게 준 최대 피해량에 따라 받을 수 있다.^Un guerrier puissant. Décerné pour les dégâts infligés en un tour.^Titel eines wahren Kriegers. Verl. für ausgeteilten Schaden in 1 Runde.^La marca de un guerrero fuerte. Obtenida por el daño hecho en un turno.
MST_AWARD_DESCRIPTION_10200400^The mark of a resourceful item wielder. Awarded for items used.^活用道具進行戰鬥的證明。會根據使用道具的次數授予勳章。^아이템을 활용하여 싸운 증표. 아이템 사용 횟수에 따라 받을 수 있다.^Un bon gérant de stock. Décerné pour les objets utilisés.^Titel eines weisen Anwenders. Verliehen für angewendete Gegenstände.^Marca de un portador con recursos. Obtenida por los objetos usados.
MST_AWARD_DESCRIPTION_10200500^The mark of a comrade to the espers. Awarded for espers evoked.^與幻獸一起進行戰鬥的證明。會根據發動召喚魔法的次數授予勳章。^환수와 함께 싸운 증표. 소환마법 발동 횟수에 따라 받을 수 있다.^Un ami des chimères. Décerné pour les chimères invoquées.^Titel eines Freundes der Esper. Verliehen für gerufene Esper.^Marca de un camarada de los espers. Obtenida por los espers invocados.
MST_AWARD_DESCRIPTION_10200600^The mark of a masterful magic wielder. Awarded for magic used.^善用魔法進行戰鬥的證明。會根據使用魔法的次數授予勳章。^마법을 구사하여 싸운 증표. 마법 사용 횟수에 따라 받을 수 있다.^Un magicien hors pair. Décerné pour les sorts lancés.^Titel eines gekonnten Magieanwenders. Verliehen für eingesetzte Zauber.^Marca de un hábil hechicero. Obtenida por la magia usada.
MST_AWARD_DESCRIPTION_10200700^The mark of an adept ability user. Awarded for abilities used.^運用各種技巧進行戰鬥的證明。會根據發動能力的次數授予勳章。^수많은 기술을 구사하여 싸운 증표. 어빌리티 발동 횟수에 따라 받을 수 있다.^Un combattant à l'esprit tactique. Décerné pour les compétences utilisées.^Titel e. fähigen Fertigkeitenanwenders. Verl. für eingesetzte Fertigk.^Marca de un genio en habilidades. Obtenida por las habilidades usadas.
MST_AWARD_DESCRIPTION_10200800^The mark of a limitless fighter. Awarded for limit bursts used.^使用超越極限的戰技進行戰鬥的證明。會根據發動極限技的次數授予勳章。^한계를 뛰어넘은 기술로 싸운 증표. 리미트 버스트 발동 횟수에 따라 받을 수 있다.^Un héros sans limites. Décerné pour les limites utilisés.^Titel eines Kämpfers ohne Limit. Verl. für den Einsatz von Limitrausch.^Marca de un luchador sin límites. Obtenida por los límites usados.
MST_AWARD_DESCRIPTION_10200900^The mark of a persistent pickpocket. Awarded for items stolen.^時刻瞄準敵人腰包的證明。會根據從敵人手中盜取道具的次數授予勳章。^적의 호주머니를 털어온 증표. 적에게 아이템을 훔친 횟수에 따라 받을 수 있다.^Un voleur invétéré. Décerné pour les objets volés.^Titel eines ewigen Langfingers. Verliehen für gestohlene Gegenstände.^Marca de un carterista terco. Obtenida por los objetos robados.
MST_AWARD_DESCRIPTION_10300100^The mark of a successful gladiator. Awarded for colosseum points earned.^在戰鬥祭典中賺取大量PT的證明。會根據在競技場中pt的獲得量授予勳章。^전투의 제전에서 많은 pt를 획득한 증표. 투기장에서 획득한 pt에 따라 받을 수 있다.^Un gladiateur adulé. Décerné pour les points Colisée obtenus.^Titel eines erfolgreichen Gladiators. Verliehen für Kolosseumpunkte.^Marca de un gran gladiador. Obtenida por los puntos de Coliseo ganados.
MST_AWARD_DESCRIPTION_10300200^The mark of a triumphant gladiator. Awarded for colosseum victories.^在戰鬥祭典中取得多場勝利的證明。會根據在競技場中取得勝利的次數授予勳章。^전투의 제전에서 많은 승리를 손에 쥔 증표. 투기장에서 승리한 횟수에 따라 받을 수 있다.^Un gladiateur invincible. Décerné pour les victoires au Colisée.^Titel eines glorreichen Gladiators. Verliehen für Siege im Kolosseum.^Marca de un gladiador triunfal. Obtenida por las victorias en el Coliseo.
MST_AWARD_DESCRIPTION_10300300^The mark of an aspiring gladiator. Awarded for colosseum participation.^參加戰鬥祭典的證明。會根據挑戰競技場的次數授予勳章。^전투의 제전에 참가한 증표. 투기장에 도전한 횟수에 따라 받을 수 있다.^Un gladiateur en devenir. Décerné pour les participations au Colisée.^Titel eines künftigen Gladiators. Verl. für die Teilnahme im Kolosseum.^Marca de un gladiador novato. Obtenida por participar en el Coliseo.
MST_AWARD_DESCRIPTION_10400100^The mark of an experienced warrior. Awarded for ranking points earned.^在鬥技場戰鬥中賺取大量排名PT的證明。^결투장 전투에서 많은 랭킹 PT를 얻은 증표.^Le signe d'un guerrier expérimenté. Décerné pour les points de rang obtenus.^Das Zeichen eines erfahrenen Kriegers. Verliehen für verdiente Arenapunkte.^Marca de un guerrero experimentado.<br>Obtenida por conseguir pts. de clasificación.
MST_AWARD_DESCRIPTION_10400200^The mark of a successful warrior. Awarded for battle arena victories.^在鬥技場戰鬥中取得多場勝利的證明。會根據取得勝利的次數授予勳章。^결투장 전투에서 많은 승리를 거둔 증표. 승리한 횟수에 따라 받을 수 있다.^Le signe d'un guerrier conquérant. Décerné pour les victoires en combat d'arène.^Das Zeichen eines erfolgreichen Kriegers. Verliehen für Siege in der Kampfarena.^Marca de un guerrero triunfador.<br>Obtenida por ganar en la Arena.
MST_AWARD_DESCRIPTION_10400300^The mark of seasoned warrior. Awarded for battle arena participation.^參加鬥技場戰鬥的證明。會根據挑戰鬥技場的次數授予勳章。^결투장 전투에 참가한 증표. 도전한 횟수에 따라 받을 수 있다.^Le signe d'un guerrier vétéran. Décerné pour avoir participé aux combats d'arène.^Das Zeichen eines gestandenen Kriegers. Verliehen für die Teilnahme in der Arena.^Marca de un guerrero veterano. <br>Obtenida por participar en la Arena.
MST_AWARD_DESCRIPTION_10400400^The mark of an invincible warrior. Awarded for most consecutive victories.^在鬥技場戰鬥中取得連勝的證明。會根據最大連勝次數授予勳章。^결투장 전투에서 연속으로 승리한 증표. 최다 연승 수에 따라 받을 수 있다.^Le signe d'un guerrier invincible. Décerné pour le nombre de victoires consécutives.^Das Zeichen eines unverwundbaren Kriegers. Verliehen für die meisten Siege in Folge.^Marca de un guerrero invencible.<br>Obtenida por ganar consecutivamente.
MST_AWARD_DESCRIPTION_10600200^The mark of a true achiever. Awarded for number of achievement trophies obtained.^獲得各式各樣功績勳章的證明。會根據功績獎盃的獲得總數授予勳章。^다양한 업적 훈장을 얻은 증표. 업적 트로피를 획득한 개수에 따라 받을 수 있다.^Le signe de quelqu'un qui réussit tout ce qu'il entreprend ! Décerné pour le nombre de trophées obtenus.^Das Zeichen eines wahren Erfolgsmenschen. Verliehen für die Gesamtanzahl erhaltener Errungenschaftstrophäen.^La marca de un verdadero triunfador. Obtenida por el número de trofeos conseguidos al alcanzar logros.
MST_AWARD_DESCRIPTION_10600300^The mark of a true quester. Awarded for number of quest trophies obtained.^獲得各式各樣任務勳章的證明。會根據任務獎盃的獲得總數授予勳章。^다양한 퀘스트 훈장을 얻은 증표. 퀘스트 트로피를 획득한 개수에 따라 받을 수 있다.^Le signe d'un vrai aventurier. Décerné pour le nombre de trophées de quêtes obtenus.^Das Zeichen eines wahren Auftragssammlers. Verliehen für die Gesamtanzahl erhaltener Auftragstrophäen.^La marca de un gran aventurero. Obtenida por el número de trofeos conseguidos al completar misiones.
MST_AWARD_DESCRIPTION_10600400^The mark of a true gladiator. Awarded for number of colosseum trophies obtained.^獲得各式各樣競技場勳章的證明。會根據競技場獎盃的獲得總數授予勳章。^다양한 투기장 훈장을 얻은 증표. 투기장 트로피를 획득한 개수에 따라 받을 수 있다.^Le signe d'un vrai gladiateur. Décerné pour le nombre de trophées de Colisée obtenus.^Das Zeichen eines wahren Gladiatoren. Verliehen für die Gesamtanzahl erhaltener Kolloseumstrophäen.^La marca de un verdadero gladiador. Obtenida por el número de trofeos conseguidos en el coliseo.
MST_AWARD_DESCRIPTION_10600500^The mark of a true combatant. Awarded for number of arena trophies.^獲得各式各樣鬥技場勳章的證明。會根據鬥技場獎盃的獲得總數授予勳章。^다양한 결투장 훈장을 얻은 증표. 결투장 트로피를 획득한 개수에 따라 받을 수 있다.^Le signe d'un véritable combattant. Décerné pour le nombre de trophées d'arène obtenus. ^Das Zeichen eines wahren Kämpfers. Verliehen für die Gesamtanzahl erhaltener Arenatrophäen.^La marca de un gran combatiente. Obtenida por el número de trofeos conseguidos en la arena.
