MST_UNIT_EXPLAIN_EVOLUTION_100000102^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100000103^How strange...<br>I feel so light on my feet<br>all of a sudden.^嗯……好奇妙的感覺啊，<br>總覺得身體比以前輕快多了，<br>動作也比以前敏捷了。^음…… 묘한 느낌이네.<br>몸이 좀 가벼워졌나?<br>아무튼, 예전보다 움직이기 편해졌어.^C'est bizarre...<br>Je me sens plus léger et agile,<br>tout d'un coup.^Wie seltsam ...<br>Ich fühle mich auf einmal so<br>leichtfüßig.^Qué raro...<br>Me siento tan ágil<br>de repente.
MST_UNIT_EXPLAIN_EVOLUTION_100000104^This feeling...<br>It's as if my sword skills have reached a whole new level.^嗯，感覺真不錯。<br>劍術又有長進了，<br>如果在騎士團，可以晉升一級了。^응, 느낌이 좋은데.<br>검술 실력도 확실히 늘었고.<br>기사단에 있었으면 한 계급 올랐겠어.^C'est génial ! ...<br>C'est comme si ma maîtrise de l'épée avait atteint un tout autre niveau.^Dieses Gefühl ...<br>Als ob meine Schwertkunst ungeahnte Höhen erreicht hätte.^Es como...<br>Si mis habilidades con la espada<br>hubieran subido de nivel.
MST_UNIT_EXPLAIN_EVOLUTION_100000105^What is this strange feeling...?<br>As if some sort of power has been<br>unlocked deep inside of me...^怎麼說呢……<br>我感到有一種未知的力量在我的體內覺醒了。^뭐라고 해야 하나……<br>나 자신도 몰랐던 힘이<br>몸 속에서 눈을 뜬 느낌이야.^Quel sentiment étrange... <br>C'est comme si une sorte de pouvoir inconnu<br>s'était éveillé au plus profond de moi-même...^Was ist das für ein Gefühl ...?<br>Als ob in meinem Inneren eine Art Kraft<br>freigesetzt worden wäre ...^¿Qué es esta sensación?<br>Como si algún tipo de poder<br>hubiera despertado dentro de mí...
MST_UNIT_EXPLAIN_EVOLUTION_100000202^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100000203^I can see it!<br>The fruits of my training...<br>My swordsmanship has reached a new level.^我明白了！<br>該怎麼用劍、該怎麼擺架勢才會變得更強……<br>這證明我又成長了嗎？^보인다!<br>효과적인 칼솜씨와 자세……<br>실력이 한 단계 도약한 모양이군.^Ça y est ! Mon entraînement porte enfin ses fruits...<br>Ma maîtrise de l'épée a atteint un tout autre niveau.^Das ist es!<br>Die Früchte meines Trainings ...<br>Meine Fechtkunst hat ein neues Niveau erreicht.^¡Al fin!<br>Mi entrenamiento ha dado sus frutos...<br>Mi habilidad con la espada<br>ha subido de nivel.
MST_UNIT_EXPLAIN_EVOLUTION_100000204^Indeed...my body has grown lighter.<br>This must mean I've learned to use it more efficiently.^原來如此……身體好輕快，<br>看來應該好好掌握自己身體的使用方法。^이건…… 전보다 몸이 가볍군.<br>자기 육체를 다루는 법을<br>보다 깊이 이해했다.^Je vois... Mon corps est plus léger.<br>C'est sans doute que j'ai appris à l'utiliser plus efficacement.^Mein Körper ist leichter geworden ...<br>Das heißt wohl, dass ich ihn jetzt effektiver nutzen kann.^Sin duda...<br>Mi cuerpo es más ágil.<br>Será que he aprendido<br>a usarlo más eficazmente.
MST_UNIT_EXPLAIN_EVOLUTION_100000205^In gaining control over myself...<br>My blade swings true.^現在的我……<br>能夠完美地控制自己，<br>這把劍肯定也和我一起變強了。^지금이라면……<br>나 자신을 완벽하게 제어할 자신이 있다.<br>이 검도 더욱 예리해졌겠군.^J'ai désormais un contrôle total sur moi-même.. Ce qui veut également dire que ma lame est plus précise que jamais.^Ich habe mich immer besser im Griff ...<br>Und meine Klinge ebenso.^Tengo más control sobre mí...<br>Mi espada danza certera.
MST_UNIT_EXPLAIN_EVOLUTION_100000302^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100000303^I feel like I'm remembering something.<br>But it's not a memory...<br>Perhaps...a hidden power?^我好像……要想起什麼來了……<br>但並不是具體的記憶……<br>這是……沉睡在我身體中的力量？^뭔가…… 어렴풋이 생각날 것 같아.<br>구체적인 기억은 아니지만……<br>이게…… 내 안에 있던 힘이야?^Ça y est, je crois que je me rappelle de quelque chose... Mais ce n'est pas un souvenir... Non, on dirait plutôt un pouvoir caché au fond de mon être...^Es ist, als ob eine Erinnerung hochkommt.<br>Aber es ist keine Erinnerung ...<br>Eher ... eine verborgene Kraft?^Es como si pudiera recordar algo.<br>Pero no un recuerdo...<br>Quizás... ¿un poder oculto?
MST_UNIT_EXPLAIN_EVOLUTION_100000304^It's as though I've been awakened by the power lying within me.^……我體內的力量似乎覺醒了。^……내 안에 잠들어 있던 힘이<br>눈을 뜬 것 같아.^J'ai l'impression qu'un pouvoir endormi au fond de moi vient de se réveiller.^Mir ist, als wäre eine Kraft in meinem Inneren erwacht.^Un poder latente... ha despertado en mí. Sin duda soy más fuerte.
MST_UNIT_EXPLAIN_EVOLUTION_100000305^A dormant power...<br>An awakening...<br>Yes, now I'm sure I've grown stronger.^沉睡的力量……覺醒……<br>……嗯，我肯定是變強了。^잠들어 있던 힘…… 각성……<br>……응. 나, 강해진 것 같아.^Un pouvoir endormi...<br>Un éveil...<br>Oui, je suis désormais certaine d'être devenue plus forte.^Eine schlummernde Kraft ...<br>Ein Erwachen ...<br>Ja, ich bin mir sich, ich bin stärker geworden.^Un poder durmiente...<br>Un despertar...<br>Sin duda soy más fuerte.
MST_UNIT_EXPLAIN_EVOLUTION_100000901^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100000902^What's this feeling!?<br>I'm overflowing with power...<br>I see. I have become stronger.^這是什麼感覺？！<br>力量湧了上來……<br>原來如此，這是我變強了的證明啊。^이 느낌은 뭐지!?<br>힘이 넘치고 있어…….<br>알았다, 내가 더 강해진 거구나.^Quelle est cette sensation ?!<br>Je déborde de puissance...<br>Je vois. Je suis devenu plus fort.^Was ist das für ein Gefühl?!<br>Diese überschäumende Kraft ...<br>Ich verstehe. Ich bin stärker geworden.^¿Qué es lo que siento?<br>Estoy rebosante de poder...<br>Ya veo. Me he vuelto más fuerte.
MST_UNIT_EXPLAIN_EVOLUTION_100001001^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100001002^Is my magic...more potent?<br>It would seem my skills in sorcery have grown.^這是……我的魔法的力量變強了？<br>看來我作為魔道士又有了新的進步。^이건…… 마법의 힘이 강해진 건가?<br>아무래도 제가 마도사로서<br>한 단계 성장한 모양이네요.^Mes sorts seraient-ils... plus puissants ?<br>J'ai l'impression d'avoir affiné mes connaissances en magie.^Ist meine Magie ... mächtiger geworden?<br>Es scheint, dass meine magische Kunst sich entwickelt hat.^¿Es mi magia... más potente?<br>Parece que mis habilidades<br>de hechicera han aumentado.
MST_UNIT_EXPLAIN_EVOLUTION_100001101^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100001102^Well, this is interesting.<br>I seem to have awakened as a mage. The body of a vision is quite the marvel.^……真是有意思，<br>看來我魔道士的力量覺醒了啊。<br>幻兵的身體真是不可思議。^호오…… 이거 흥미롭군.<br>마도사의 힘이 각성한 모양이야.<br>비전으로 된 몸은 정말 신기하군.^Voilà qui est intéressant.<br>On dirait que je me suis éveillé en tant que mage. Le corps d'une vision est décidément fascinant.^Hm, das ist interessant.<br>Ich bin als Magier erwacht. Der Körper einer Vision ist schon faszinierend.^Vaya, qué interesante.<br>He despertado como mago.<br>El cuerpo de una visión<br>es sorprendente.
MST_UNIT_EXPLAIN_EVOLUTION_100001201^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100001202^Huh? My mind feels clear,<br>and I can move faster than before!<br>Awakening as a vision is amazing!^嗯？總覺得頭腦十分清醒，<br>身體也比以前輕快多了！<br>幻兵覺醒可真是厲害！^어? 왠지 머리가 맑아지고<br>몸도 더 빨리 움직일 것 같은데!<br>비전의 각성이란 대단하군!^Qu'est-ce qui se passe ? J'ai l'esprit clair,<br>et je bouge plus vite que jamais !<br>L'éveil d'une vision, c'est vraiment quelque chose !^Huch? Mein Geist is so klar<br>und ich kann mich so schnell bewegen!<br>Das Erwachen als Vision ist fantastisch!^¡Anda! ¡Mi mente está despejada<br>y me muevo más rápido!<br>¡Despertar como visión es alucinante!
MST_UNIT_EXPLAIN_EVOLUTION_100001301^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100001302^Oh...! I can feel my chakras have reached the next stage. So this is what they call an awakening!^噢噢……我感到自己的脈輪又提高到了一個新的境界。<br>原來這就是覺醒……^오오…… 소승의 차크라가<br>한 차원 높은 경지에 도달한 듯하오.<br>이것이 각성인가……!^Oho ! Je sens que mes chakras sont plus ouverts qu'avant ! Alors c'est ça le pouvoir d'un éveil !^Oh ...! Ich fühle, dass meine Chakras die nächste Stufe erreicht haben. Das ist also ein „Erwachen“!^¡Oh! Veo que mi chakra ha subido de nivel. ¡Así que esto es a lo que llaman despertar!
MST_UNIT_EXPLAIN_EVOLUTION_100001401^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100001402^I can feel the flow of the earth like never before... It looks like a new power in me has been awakened.^我感受到了以往沒感知過的大地奔流……<br>看來我覺醒了新的力量。^지금까지 느끼지 못했던<br>대지의 흐름이 느껴진다…….<br>새로운 힘에 눈뜬 모양이군.^J'ai l'impression de communier avec la Terre pour la première fois de mon existence... comme si un pouvoir s'était éveillé en moi.^Ich kann den Puls der Erde spüren wie nie zuvor ... Eine neue Kraft ist in mir erwacht.^Puedo sentir el flujo de la tierra mejor que nunca... Parece que un nuevo poder ha despertado en mí.
MST_UNIT_EXPLAIN_EVOLUTION_100001501^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100001502^Oh, I can see! I can see!<br>It's like my bad eye works again!<br>I'll never miss a shot now!^啊！看見了！看見了！<br>好像另一隻眼也看得見一樣！<br>我不會讓任何目標從我的槍下逃走！^오~ 보인다, 보여!<br>마치 나머지 눈이 확 뜨인 느낌이야.<br>이젠 어떤 표적도 놓치지 않아!^Je vois ! Je vois parfaitement !<br>Comme si mon œil droit était guéri !<br>Je ne peux plus rater ma cible maintenant !^Oh! Ich kann sehen!<br>Als ob mein Auge wieder geheilt wäre!<br>Ich werde nie wieder ein Ziel verfehlen.^¡Oh, puedo ver! ¡Puedo ver!<br>¡Mi ojo malo vuelve a funcionar!<br>¡Ya no volveré a fallar un tiro!
MST_UNIT_EXPLAIN_EVOLUTION_100001601^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100001602^This power is strange...<br>It's as if it were awakening me.<br>Yes, this is a song from the soul!<br>I'll play a tune on the harp to celebrate!^這力量好神奇……就像剛剛睡醒一樣。<br>啊啊，這就是靈魂之歌！<br>讓我奏響豎琴，高歌一曲來慶祝吧！^신기한 힘이야…… 마치 긴 잠에서 깬 것 같아.<br>아아, 이것이 참된 영혼의 노래구나!<br>하프를 뜯어 축복의 노래를 바치겠어!^Ce pouvoir est étrange...<br>On dirait qu'il éveille quelque chose en moi...<br>Oui, c'est un chant venant de l'âme !<br>Je vais jouer de ma harpe pour célébrer cette découverte !^Diese Kraft ...<br>Als ob sie mich erwecken würde.<br>Ja, das ist ein Lied der Seele!<br>Ich muss es sogleich auf der Harfe spielen!^Este poder es extraño...<br>Es como si me despertara.<br>¡Sí, es una canción del alma!<br>¡Tocaré el arpa para celebrarlo!
MST_UNIT_EXPLAIN_EVOLUTION_206001502^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_206001503^Heh heh...<br>I never thought I'd get to be this strong!^嘿嘿……<br>沒想到我竟然可以變得這麼強！^헤헷…….<br>내가 이렇게 강해지다니<br>꿈만 같은걸!^Héhé...<br>Qui aurait cru que je deviendrais aussi fort ?^Hehe ...<br>Hätte nie gedacht, dass ich mal so stark werde!^¡Je, je, je!<br>¡Nunca pensé que me volvería tan fuerte!
MST_UNIT_EXPLAIN_EVOLUTION_206001602^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_206001603^Heh heh...<br>Maybe now I won't have to hide behind that girl anymore in battles!^嘿嘿……<br>這下不用再讓那個小姑娘給我們當擋箭牌了。^헤헷…….<br>이제는 그 녀석을<br>방패막이로 안 써도 되겠군.^Héhé.. Avec ça, je ne vais probablement plus avoir besoin de me cacher derrière cette fille.^Hehe ...<br>Jetzt brauche ich mich im Kampf nicht mehr hinter diesem Mädel zu verstecken!^Je, je, je...<br>¡A lo mejor ya no tengo que esconderme tras esa chica en las batallas!
MST_UNIT_EXPLAIN_EVOLUTION_202001402^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_202001403^So you're a collector, too?<br>Do you need to me to steal you something?^你還真是個愛管閒事的傢伙，<br>說吧，想讓我去偷什麼？^너도 참 어지간히<br>별난 녀석이네.<br>말만 해, 뭘 훔쳐다 줄까?^Alors, toi aussi tu aimes collectionner des trucs ?<br>Tu veux que je vole quelque chose pour toi ?^Also bist du auch ein Sammler?<br>Soll ich etwas für dich stehlen?^¡Así que tú también eres coleccionista!<br>¿Necesitas que te robe algo?
MST_UNIT_EXPLAIN_EVOLUTION_212000702^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_212000703^This power...<br>It harks back to the day I sealed away that great wyrm...^這力量……<br>讓我想起了當年封印邪龍時的事……^이 힘은…….<br>일찍이 사룡을 봉인했을 때가<br>생각나는구나…….^Ce pouvoir... Cela me rappelle la fois où j'ai scellé le pouvoir de ce grand dragon...^Diese Kraft ...<br>Ich muss an jene Zeit denken, als ich den großen Wyrm verbannt habe ...^Este poder... me lleva de vuelta al día en que encerré a aquel gran dragón...
MST_UNIT_EXPLAIN_EVOLUTION_201000302^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_201000303^It's just like the light within those four...<br>If I grow stronger, I'll be able to help everyone too!^這光之力量與那個人的一樣……<br>這下我也能幫得上大家的忙了。^그분들과 똑같은 빛의 힘…….<br>이제는 저도 더 많은<br>도움을 드릴 수 있겠네요.^Cela ressemble à la lumière de ces quatre ...<br>Moi aussi, je vais désormais pouvoir aider de nombreuses personnes !^Es ist genau wie das Licht in jenen Vieren...<br>Mit dieser Kraft kann ich auch meinen Beitrag leisten!^Es como la luz entre los cuatro...<br>¡Si me hago más fuerte podré ayudar a todos!
MST_UNIT_EXPLAIN_EVOLUTION_204001302^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_204001303^Our beloved homeland gives us strength.<br>Behold the power of the dwarves!^我感受到了大地母親的力量！<br>你就放心依靠我吧，<br>我會用矮人的力量保護你的！^자비로운 대지의 힘이 느껴진다!<br>언제든지 말만 하게.<br>드워프의 힘을 보여줄 테니!^Nous tirons notre force de notre chère patrie !<br>Ne sous-estimez pas la grandeur des nains !^Unser geliebtes Heimatland gibt uns Kraft.<br>Fürchtet die Macht der Zwerge!^Nuestra amada patria nos da fuerzas.<br>¡Contemplad el poder de los enanos!
MST_UNIT_EXPLAIN_EVOLUTION_100001702^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100001703^Oh...! It's as if light has found me in the shadows! I seem to have taken another great step forward.^噢噢……這種雲散天晴的感覺！<br>在下感到自己又有了新的進步。^오오…… 마음속 안개가 걷힌 듯하군!<br>이로써 본인은<br>더 높은 경지에 올라섰도다.^Quelle sensation incroyable ! C'est comme si j'ouvrais les yeux pour la première fois... ! J'ai l'impression d'être une autre personne.^Oh ...! Es ist, als ob mich Licht aus den Schatten erreicht hätte! Ich bin einen großen Schritt vorangekommen.^¡Oh! ¡Es como si la luz me alcanzara desde las sombras! Parece que he vuelto a avanzar mucho.
MST_UNIT_EXPLAIN_EVOLUTION_100001802^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100001803^This is... I see.<br>I have been endowed with new power.<br>I must have become a stronger vessel for magic.^這是……原來如此，<br>看來我又得到了新的力量。<br>作為魔法的容器，我又變強了。^이건…… 알았다.<br>새로운 힘을 얻은 모양이군.<br>보다 강한 마법의 그릇이 될 수 있겠어.^Hmm ? ... Mais bien sûr. <br>J'ai acquis un nouveau pouvoir.<br>Cela va sans doute me permettre de mieux manipuler la magie.^Ich verstehe ...<br>Neue Kräfte haben sich mir erschlossen.<br>Ich muss ein besseres Gefäß für die Magie geworden sein.^Esto es... Ya veo<br>Se me ha otorgado un nuevo don.<br>Quizá así pueda albergar magia mucho más poderosa.
MST_UNIT_EXPLAIN_EVOLUTION_100001902^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100001903^An awakening...<br>Power...<br>I've gained power...^覺醒……力量……<br>……我獲得了力量。^각성…… 힘을……<br>……힘을 얻었다.^Un éveil...<br>Du pouvoir...<br>J'ai obtenu... du pouvoir...^Ein Erwachen ...<br>Kraft ...<br>Ich habe Kraft erlangt ...^Un despertar...<br>Poder...<br>He obtenido poder...
MST_UNIT_EXPLAIN_EVOLUTION_100002002^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100002003^Ummm, uhhh...<br>I came up with a new type of medicine!^那、那個……<br>我發明出了新的藥物！^저, 있잖아요……<br>새로운 약을 생각해냈어요!^Je... je...<br>je viens d'inventer un nouveau type de remède !^Ähm, öh ...<br>Ich habe eine neue Medizin erfunden!^Mmm, uuuh...<br>¡He descubierto un nuevo<br>tipo de medicina!
MST_UNIT_EXPLAIN_EVOLUTION_209000203^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_209000204^Zidane... Grandpa...<br>I think I'm beginning to understand what it means to live.^吉坦……爺爺……<br>我好像有點明白活著是怎麼回事了。^지탄 할아버지…….<br>이제 조금은 알 것 같아요.<br>삶의 의미가 무엇인지…….^Djidane... Grand-père...<br>Je crois que je commence à comprendre le sens de la vie...^Zidane ... Opa ...<br>Langsam verstehe ich, was es heißt, zu leben.^Yitán, abuelo...<br>Creo que empiezo a entender lo que significa vivir.
MST_UNIT_EXPLAIN_EVOLUTION_212000403^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_212000404^Maybe it's time I become a sky pirate, too!<br>...Just kidding!^這下我也是空賊啦！<br>……嘿嘿開玩笑啦。^나도 드디어<br>하늘의 도적이 된 건가?<br>……후후, 희망 사항이야.^Faites place à Penelo, la nouvelle pirate de l'air ! ... Je plaisante !^Das wird dann wohl mein Debüt als Luftpirat!<br>Scherz!^¡Ahora yo también podré ser una pirata del aire! Je, je, je...
MST_UNIT_EXPLAIN_EVOLUTION_202000203^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_202000204^I must put an end to this terrible conflict, that everyone may live together in peace once more!^為了能儘早讓大家過上和平的生活，<br>就讓我們來終結這場戰鬥吧！^모두가 평화롭게 살 수 있도록<br>하루라도 빨리<br>이 전쟁을 끝내자!^Je dois mettre fin à ce conflit infernal, afin que tous puissent vivre en paix à nouveau !^Ich muss diesen schrecklichen Konflikt beenden, damit alle wieder in Frieden leben können!^¡Debo poner fin a este terrible conflicto, para que todos puedan volver a vivir en paz!
MST_UNIT_EXPLAIN_EVOLUTION_206000403^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_206000404^The earth tried to swallow me up once or twice, but I just pried its jaws open and climbed back out!^就算是掉進龜裂的地縫中，<br>我也會用力量將地縫撬開！^설사 갈라진 대지에<br>빠진다 해도<br>내 힘으로 열어젖히리!^Même si la terre se fendait en deux pour m'avaler tout cru, je serais assez fort pour écarter sa mâchoire à mains nues !^Selbst wenn die Erde mich verschlingen wollte, mit dieser Kraft würde ich ihr Maul aufstemmen und ihr entrinnen!^¡La tierra ha intentado tragarme una o dos veces, pero le abrí las fauces y salí de allí!
MST_UNIT_EXPLAIN_EVOLUTION_206000503^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_206000504^Hmm...<br>Let us see where this path of trials takes me.^那就讓我……<br>在修羅之路上走下去吧……^좋다…….<br>내가 걷는 가시밭길……<br>아예 끝을 봐 주지.^Hmm...<br>Nous verrons bien où me mènera ce chemin parsemé d'embûches...^Hmm ...<br>Wir werden sehen, wohin dieser Pfad mich führt.^Mmm...<br>Veamos dónde me lleva este camino de pruebas.
MST_UNIT_EXPLAIN_EVOLUTION_205000503^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_205000504^Grandpa, give me strength...<br>I want to protect the Crystals, too!^爺爺，<br>借給我力量吧！<br>我想要守護水晶的光輝！^할아버지,<br>제게 힘을 빌려주세요……!<br>크리스탈의 빛을 지키고 싶어요!^Grand-père, donne-moi ta force... Moi aussi, je veux protéger les cristaux !^Opa, hilf mir ...<br>Ich will die Kristalle auch beschützen können!^Abuelo, dame fuerzas...<br>¡Yo también quiero proteger los cristales!
MST_UNIT_EXPLAIN_EVOLUTION_204000203^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_204000204^I will not betray my friends again.<br>If I lose control of myself...<br>You must cut me down.^我不會再背叛任何人。<br>如果我再被別人操縱，<br>請你不要手下留情，了結掉我就是。^다신 누구도 배신하지 않겠다.<br>누군가 날 조종하게 된다면<br>망설임 없이 베어라.^Je ne trahirai plus jamais personne.<br>Et si jamais je devais perdre le contrôle de moi-même...<br>je veux que tu m'arrêtes.^Ich werde meine Freunde nicht mehr verraten.<br>Wenn ich die Beherrschung verliere ...<br>musst du mich beseitigen.^No volveré a traicionar a mis amigos.<br>Si pierdo el control...<br>Tendréis que acabar conmigo.
MST_UNIT_EXPLAIN_EVOLUTION_206000303^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_206000304^I will become a king that my father, my brother, and my people can be proud of...<br>The path may not be easy, but I will not give up!^我要成為一個優秀的國王，<br>讓父親、弟弟和國民都為我自豪……<br>雖然還要花一些時間，但我不會放棄的！^아버지와 동생, 백성 모두에 대해<br>한 점 부끄러움 없는 왕이 되겠어…….<br>갈 길은 멀지만 포기하지 않아!^Je deviendrai un roi dont mon père, mon frère et mon peuple seront fiers...<br>La route sera sans doute ardue, mais je n'abandonnerai pas !^Mein Vater, mein Bruder und mein Volk sollen auf mich als König stolz sein ...<br>Es wird nicht leicht, aber ich gebe nicht auf!^Seré un rey del que mi padre, mi hermano y mi pueblo puedan estar orgullosos...<br>No será fácil, ¡pero no me rendiré!
MST_UNIT_EXPLAIN_EVOLUTION_212000603^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_212000604^The power of the world of humes that I found after leaving the woods behind.<br>I suppose...it suits me after all.^走出森林，<br>在人類世界得到力量……<br>還真像是我的作風啊。^숲을 버리고 뛰어든<br>흄족 세상에서 얻은 힘이라.<br>……나한테 어울릴지도 모르겠네.^Ce pouvoir que j'ai obtenu dans le monde des Humes après avoir quitté ma forêt... Je suppose qu'il me va plutôt bien.^Die Kraft der Hume, die ich fand, nachdem ich den Wald hinter mir gelassen hatte.<br>Mir scheint ... sie passt doch zu mir.^Quién iba a decir que el poder del mundo de los humes que descubrí al dejar el bosque...<br>después de todo me pegaría.
MST_UNIT_EXPLAIN_EVOLUTION_211000103^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_211000104^I wonder, is it even right?<br>For one sweet mage to wield such might!^哎呀，<br>又讓我變強了啊？<br>這樣好嗎？^어~머나!<br>지금보다 더 강해져도<br>되려나 모르겠네요~?^Tant de pouvoir, tant de puissance...<br>J'en perdrai presque tout bon sens !^So viel Macht, in meiner Hand ...<br>Ob das gut ausgeht?^!¿De verdad que no pasa nada...<br>si una dulce maga ostenta tanto poder...?!
MST_UNIT_EXPLAIN_EVOLUTION_204000403^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_204000404^Human or Eidolon, it's what's inside you that counts... Right, Cecil?^人類和幻獸是一樣的，<br>最重要的就是……心。<br>我說得沒錯吧，塞西爾！^인간이나 환수나 마찬가지야.<br>중요한 건…… 마음이지.<br>그렇지……? 세실!^Humain ou Eidolon, c'est ce que nous avons au fond de nous qui compte vraiment... Pas vrai, Cécil ?^Mensch oder Beschwörbarer, auf das Herz kommt es an ... Oder, Cecil?^Seas humano o eidolón, lo que cuenta es el interior... ¿Verdad, Cecil?
MST_UNIT_EXPLAIN_EVOLUTION_206000603^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_206000604^I can dwell on the past no longer.<br>I must follow the path in which I believe...^在下已經不會被過去所束縛。<br>以後，在下的信念將指引著在下前行。^더는 과거에 집착하지 않겠소.<br>내가 믿는 길을<br>걸을 따름이오.^Je ne peux m'apitoyer sur le passé plus longtemps.<br>Je dois suivre la voie en laquelle je crois...^Ich kann nicht ewig in der Vergangenheit leben.<br>Ich muss meinem Herzen folgen ...^No puedo seguir viviendo en el pasado.<br>Debo seguir el camino en el que creo...
MST_UNIT_EXPLAIN_EVOLUTION_100002103^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100002104^So this is an awakening.<br>This must be how the power of visions develops further.^覺醒……嗎……<br>幻兵的身體<br>就是這樣獲得巨大的力量的啊。^각성이라…….<br>비전으로 된 몸은 이런 식으로<br>크게 성장하는 모양이군.^Alors c'est ça un éveil...<br>Ce doit être ainsi que se développe le pouvoir des visions.^Das ist also ein Erwachen.<br>So entwickeln sich also Visionen.^Así que esto es un despertar.<br>Supongo que así se desarrolla<br>el poder de las visiones.
MST_UNIT_EXPLAIN_EVOLUTION_100002203^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100002204^How strange.<br>The world looks different all of a sudden. It seems my power has grown.^太不可思議了。<br>世界都變得和以前不一樣了。<br>原來如此……是我變強了啊。^신기한걸.<br>세상이 갑자기 다르게 보여.<br>뭐랄까…… 전보다 강해진 것 같아.^Comme c'est étrange...<br>Le monde semble différent, tout d'un coup. Est-ce parce que mon pouvoir a grandi ?^Seltsam.<br>Die Welt sieht plötzlich so anders aus. Ich muss stärker geworden sein.^Qué raro.<br>El mundo parece distinto.<br>Parece que mi poder ha aumentado.
MST_UNIT_EXPLAIN_EVOLUTION_100002303^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100002304^See... Hear...<br>Wind voice, forest voice...<br>Strength...grow.^能夠看見了……能夠聽見了……<br>風的聲音、森林的聲音，<br>我……又變強了。^보여…… 들려…….<br>바람의 소리, 숲의 소리.<br>나…… 더 강해졌어.^Moi voir... Entendre...<br>Chant du vent, murmure de forêt...<br>Force... plus grande...^Sehen ... Hören ...<br>Windstimme, Waldstimme ...<br>Kraft ... wächst.^Ver... Oír...<br>Voz de viento, de bosque...<br>La fuerza... aumenta.
MST_UNIT_EXPLAIN_EVOLUTION_100002403^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100002404^I can feel my spirit rising.<br>My magic, and my blade as well...<br>I seem to have reached a higher plane of existence...^我感到精神亢奮，<br>不論是魔法還是劍術……<br>都更躍進了一步……^내 정신이 고양되는 게 느껴진다.<br>마법과 검술 모두……<br>한 차원 더 성장했다…….^Je sens mon esprit s'élever...<br>J'ai l'impression d'avoir atteint un degré supérieur d'existence...<br>Ma magie et ma lame sont plus puissantes aussi...^Mein Geist erhebt sich.<br>Meine Klinge und meine Magie ebenso ...<br>Meine Existenz hat eine höhere Sphäre betreten ...^Noto como mi espíritu se eleva.<br>Mi magia y también mi espada...<br>Mi existencia ha alcanzado<br>un nuevo plano.
MST_UNIT_EXPLAIN_EVOLUTION_201000203^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_201000204^Chaos...<br>That shall be my new name as I lead the world to its destruction.^讓世界陷入無盡的黑暗……<br>混沌……<br>那就是我新的名字……^카오스…….<br>세계를 혼돈으로 이끄는 자.<br>그것이 내 새로운 이름이다…….^Chaos...<br>Voilà le nom que je prendrai lorsque je mènerai le monde à sa destruction...^Chaos ...<br>Das soll mein neuer Name sein, wenn ich die Welt in den Abgrund führe.^Caos...<br>Este será mi nuevo nombre mientras llevo al mundo a su destrucción. 
MST_UNIT_EXPLAIN_EVOLUTION_201000205^Ahahahaha!<br>Yes, give me more power! MORE!^哈哈哈！<br>力量！<br>我還要更多的力量！^하하하하!<br>아직 한참 부족하다.<br>더 큰 힘을 내게 바쳐라!^Ahahahaha !<br>C'est ça, donne-moi plus de puissance ! Encore plus !^Ahahahaha!<br>Ja, gib mir mehr Macht! MEHR!^¡Ja, ja, ja, ja!<br>¡Sí, dame más poder! ¡¡¡Más!!!
MST_UNIT_EXPLAIN_EVOLUTION_205000703^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_205000704^Power wells within me...!<br>I cannot be defeated by anger or hatred!^力量湧了上來……<br>憤怒與憎惡都無法將我打倒！^힘이 넘친다……!<br>분노와 증오만으로는<br>나를 쓰러뜨릴 수 없을 것이다!^Le pouvoir afflue en moi... !<br>Ni la colère, ni la haine ne pourront triompher de moi !^Macht brandet in mir ...!<br>Zorn und Hass können mich nicht bezwingen!^El poder brota en mi interior...<br>¡La rabia o el odio no pueden vencerme!
MST_UNIT_EXPLAIN_EVOLUTION_205000705^Mwahahaha!<br>With this new strength of mine, perhaps I could even defeat...you!^哈哈哈哈哈！<br>就憑你們能夠打敗擁有此等力量的我嗎？^하하하!<br>이 거대한 힘을 얻은 나를<br>네놈들이 통제할 수 있을까?^Mouahahaha <br>J'ai acquis une telle force que je pourrais vaincre n'importe qui...même vous !^Wahahaha!<br>Mit so viel neuer Kraft könnte ich wohl sogar ... dich besiegen!^¡Ja, ja, ja, ja!<br>Con esta nueva fuerza que tengo, ¡podría vencerte incluso a ti!
MST_UNIT_EXPLAIN_EVOLUTION_209001003^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_209001004^Oh, how I've longed for this day!<br>The day I might cast away this mask and reveal my true self.^……這一天終於來到了。<br>我將變成理想中的自己，<br>將捨棄過去所有的假面……^……드디어 이날이 왔군.<br>내가 원하는 나 자신이 되기 위해<br>가면을 벗어 던질 날이…….^Comme j'ai rêvé de ce jour...<br>Le jour où je pourrais enfin retirer ce masque et dévoiler mon vrai visage !^Oh, wie ich mir diesen Tag ersehnt habe!<br>Endlich kann ich meine Maske abwerfen.^¡Oh, cuánto he esperado este día!<br>El día de deshacerme de esta máscara y revelar mi verdadero yo.
MST_UNIT_EXPLAIN_EVOLUTION_209001005^It is the providence of nature that only the strong survive. <br>That is why I needed strength.^只有強者才能生存，<br>這是這個世界的真理。<br>因此我需要力量。^살아남는 자가 곧 강자다.<br>이건 자연의 섭리지.<br>그래서 난 힘이 필요해.^La loi de la nature veut que seuls les forts survivent. <br>C'est pourquoi je devais devenir fort.^Es ist das Gesetz der Natur, dass nur die Starken überleben.<br>Darum brauchte ich Stärke.^Es designio de la naturaleza que solo los fuertes sobrevivan.<br>Por eso necesito fortaleza.
MST_UNIT_EXPLAIN_EVOLUTION_203000803^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_203000804^This great flood of power...<br>We can feel the strength filling us...!^噢噢，<br>強大的力量在我的體內氾濫……<br>逐漸充滿我的全身……^오오……<br>강대한 힘의 범람이여…….<br>갈증이 채워지는구나…….^Quel déluge de puissance ! ... Nous la sentons remplir tout notre être !^Diese Flut der Macht ...<br>Die Kraft füllt uns völlig aus!^Esta gran ola de poder...<br>¡Podemos sentir cómo nos llena la fuerza!
MST_UNIT_EXPLAIN_EVOLUTION_203000805^Complete destruction.<br>That is our true power.<br>As you shall soon witness...^完全的破壞，<br>那就是我真正的力量。<br>就也讓你們見識一下吧。^완전한 파괴.<br>그것이 이 몸의 진정한 힘이다.<br>너희에게도 보여주마.^La destruction totale.<br>Voilà notre véritable pouvoir.<br>Comme tu le découvriras bientôt...^Völlige Vernichtung.<br>Das ist unsere wahre Macht.<br>Bald wirst du sehen ...^Destrucción total.<br>Ese es nuestro verdadero poder.<br>Del que pronto seréis testigos...
MST_UNIT_EXPLAIN_EVOLUTION_204000103^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_204000104^I must atone for the wrongs I have committed.<br>For this reason and more, I must continue to grow stronger...^我要為從前<br>犯下的錯誤贖罪，<br>為此我需要變得更加強大……^과거의 잘못을<br>바로잡기 위해서는<br>강해져야만 해…….^Je dois expier les fautes que j'ai commises...<br>C'est l'une des raisons pour lesquelles je veux devenir plus fort.^Ich muss für meine Fehltritte Buße tun.<br>Und dafür muss ich noch stärker werden ...^Debo pagar por los errores que he cometido.<br>Por esa y otras razones, debo seguir haciéndome más fuerte...
MST_UNIT_EXPLAIN_EVOLUTION_204000105^I mustn't lose!<br>I cannot let down the people who have stood with me!^我不能輸！<br>為了支持我的大夥，<br>我要用聖騎士的劍戰鬥到最後！^질 수 없다!<br>내게 도움을 준 모든 이를 위해<br>성기사의 검을 높이 들겠어!^Je ne peux pas perdre !<br>Je n'ai pas le droit d'abandonner tous ceux qui m'ont soutenu !^Ich darf nicht verlieren!<br>Ich kann die, die an meiner Seite standen, nicht im Stich lassen!^¡No puedo perder!<br>¡No puedo decepcionar a quienes han estado a mi lado!
MST_UNIT_EXPLAIN_EVOLUTION_206000103^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_206000104^I wonder...will I be able to love people someday?^愛……<br>我什麼時候才能理解這種感情呢？^누군가를 사랑한다는 것…….<br>언젠가 나도 그 느낌이<br>어떤 건지 이해할 수 있을까……?^Je me demande... si je serai capable d'aimer quelqu'un un jour...^Ob ich eines Tages verstehen werde, wie es ist, jemanden zu lieben?^Me pregunto... si llegaré a ser capaz de amar algún día.
MST_UNIT_EXPLAIN_EVOLUTION_206000105^The feeling that's been growing inside me...<br>I must fight to protect it!^我要戰鬥！<br>我好像明白了……<br>我心中的這份感情，一定是……^나도 싸우겠어!<br>이제 조금은 알 것 같아.<br>내 마음속에 싹튼 이 느낌을!^Le sentiment qui a grandi au fond de moi...<br>Je dois me battre pour le protéger !^Die Gefühle, die in mir erwacht sind ...<br>Ich muss kämpfen, um sie zu beschützen!^Este sentimiento que crece en mi interior...<br>¡Debo luchar para protegerlo!
MST_UNIT_EXPLAIN_EVOLUTION_206000113^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_206000114^This is...my new power?^這是……<br>我的新力量？^이것이……<br>내가 얻은 새로운 힘이야……?^Est-ce... mon nouveau pouvoir ?^Das ist ... meine neue Kraft?^¿Es este... mi nuevo poder?
MST_UNIT_EXPLAIN_EVOLUTION_205000103^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_205000104^I can feel the strength...and the spirit of the Crystal...<br>Such incredible power!^水晶的心與力量<br>傳達給了我……<br>這就是我新的力量嗎！^크리스탈의 마음과 힘이<br>전해지는 게 느껴져…….<br>이게 바로 새로운 힘이구나!^Je sens la force et l'esprit du cristal...<br>Quel pouvoir incroyable !^Ich kann die Kraft spüren ... und den Geist des Kristalls ...<br>Solch unglaubliche Macht!^Puedo sentir la fuerza... y el espíritu del cristal...<br>¡Qué poder tan increíble!
MST_UNIT_EXPLAIN_EVOLUTION_205000105^Now I know how Dad must have felt.<br>Dorgann the Dawn Warrior's legacy continues with me!^現在我能夠理解父親的想法了。<br>曉之四戰士多爾伽恩的榮耀就由我來繼承！^이제야 아버지의 마음을 알겠어.<br>새벽의 4전사 도르간의 명예는<br>내가 지킨다!^Je comprends maintenant ce que pouvait ressentir de mon père... L'héritage de Dorgann, le Guerrier de l'Aube, continue d'exister à travers moi !^Jetzt verstehe ich, wie Vater sich gefühlt haben muss.<br>Das Erbe Dorganns lebt in mir weiter!^Ahora sé cómo se sintió papá.<br>¡El legado de Dorgann, el Guerrero del Alba, pervive en mí!
MST_UNIT_EXPLAIN_EVOLUTION_202000103^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_202000104^I will summon every last bit of my strength...<br>That we may all live in peace again!^為了能讓大家再次過上和平的日子……<br>我要全力以赴！^모든 사람이 다시<br>평화로운 삶을 누릴 수 있게……<br>내 모든 힘을 바치리!^Je vais me battre de toutes mes forces pour que nous puissions vivre en paix à nouveau !^Ich werde alle Kraft aufbieten, die ich habe ...<br>damit wir alle wieder in Frieden leben können!^Reuniré cada pizca de fuerza que me quede...¡para que podamos volver a vivir en paz!
MST_UNIT_EXPLAIN_EVOLUTION_202000105^I will take back what we've lost!<br>That is why we've come this far!^取回被奪走的東西！<br>我們就是為此才來到這裡的！^빼앗긴 평화를 우리 손으로 되찾는다!<br>목적을 이루기 전까진<br>결코 무릎 꿇지 않는다!^Je récupèrerai ce que nous avons perdu !<br>Voilà ce qui nous a amenés jusqu'ici !^Was wir verloren haben, werde ich zurückgewinnen!<br>Nur dafür sind wir so weit gekommen!^¡Recuperaré lo que hemos perdido!<br>¡Para eso hemos llegado hasta aquí!
MST_UNIT_EXPLAIN_EVOLUTION_209000103^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_209000104^Don't judge a guy by his looks!<br>All you need are dreams and the fire to go after them. ^男人的價值並不在外表！<br>而是取決於心有多火熱、夢想有多大！^남자의 가치는 외모가 아냐!<br>뜨거운 마음과 기상이<br>승부를 가르는 거지!^Ce n'est pas bien de juger un livre à sa couverture !<br>Ce qui compte, c'est d'avoir des rêves et la passion de les poursuivre ! ^Bei einem Mann zählt nicht das Aussehen!<br>Es geht um deine Träume und den Willen, sie zu verwirklichen! ^¡No juzgues a un tío por su aspecto!<br>Solo necesitas sueños y la pasión para ir tras ellos. 
MST_UNIT_EXPLAIN_EVOLUTION_209000105^I'm fine. I know I'm not alone.<br>And now I have a place that I can call home.^不要擔心，<br>我不是一個人了。<br>我有可以回去的地方。^이제 괜찮아.<br>난 혼자가 아니니까.<br>'언젠가 돌아올 곳'이 있으니까.^Tout va bien. Je ne suis pas seul.<br>Et maintenant, j'ai un endroit que je peux considérer comme mon chez-moi.^Es ist okay. Ich bin nicht mehr allein.<br>Und ich habe jetzt einen Ort, den ich „Heimat“ nennen kann.^Estoy bien. Sé que no estoy solo.<br>Y ahora tengo un lugar al que llamar hogar.
MST_UNIT_EXPLAIN_EVOLUTION_212000103^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_212000104^One step closer to being a real sky pirate!<br>All I need now is my own airship...^得到寶貝了！<br>這樣就又離成為空賊近了一步！<br>要是再有個飛空艇就完美了……^보물 발견!<br>하늘의 도적에 한 발짝 더 가까워졌다!<br>이제 비공정만 있으면…….^Et un pas de plus vers mon rêve de devenir pirate de l'air !<br>Maintenant, il ne reste plus qu'à me trouver un vaisseau...^Und wieder ein Stück näher am Ziel!<br>Jetzt brauche ich nur noch ein Luftschiff ...^¡Un paso más cerca de ser un pirata del aire!<br>Ahora solo necesito un barco volador...
MST_UNIT_EXPLAIN_EVOLUTION_212000105^I was always running away...<br>But not anymore. Now, I'm looking toward the future!^雖然我至今一直在逃避，<br>但現在也想為自己的未來好好考慮一下了。^지금까진 줄곧 외면했지만<br>이제 나도 미래에 대해<br>진지하게 생각하기로 했어.^J'ai passé ma vie à m'enfuir...<br>Mais plus maintenant. Maintenant, je suis tourné vers l'avenir.^Ich bin immer nur weggelaufen ...<br>Aber jetzt nicht mehr. Jetzt stelle ich mich der Zukunft.^Siempre he huido...<br>Pero se acabó. ¡Ahora miro al futuro!
MST_UNIT_EXPLAIN_EVOLUTION_100002503^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100002504^Argh...<br>I remember this pain.<br>My dark power is growing.^唔……<br>這份痛苦，我有印象。<br>暗黑之力在逐漸高漲。^크윽……<br>익숙한 고통이군.<br>암흑의 힘이 강해지고 있다.^Arg...<br>Je connais cette douleur.<br>Mon pouvoir obscur grandit.^Argh ...<br>Ich kenne diese Schmerzen.<br>Meine dunkle Macht wächst.^Argh...<br>Recuerdo este dolor.<br>Mi poder oscuro aumenta.
MST_UNIT_EXPLAIN_EVOLUTION_100002505^Pain is unavoidable, when handling<br>the powers of darkness...<br>But there's no need to worry.<br>I have this under control.^想操控暗黑之力，<br>是要伴隨痛苦的……<br>不要擔心，我會駕馭它的。^암흑의 힘을 행사하려면<br>고통이 따르는 법…….<br>걱정 마라. 충분히 다룰 수 있다.^On ne peut pas manier le pouvoir des ténèbres<br>sans que cela fasse mal...<br>Mais ne vous inquiétez pas,<br>je contrôle la situation.^Schmerz begleitet den Nutzer<br>der dunklen Mächte ...<br>Aber keine Sorge.<br>Ich habe es im Griff.^Los poderes de la oscuridad<br>siempre acaban causando dolor...<br>Pero no hay de qué preocuparse.<br>Lo tengo bajo control.
MST_UNIT_EXPLAIN_EVOLUTION_100002603^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100002604^Is this what an awakening feels like?<br>I feel as if my magic has risen to a whole new level.^這感覺就好像一覺醒來一樣……<br>魔力也好像上升了一個檔次。^정신이 번쩍 든 느낌인데?<br>마력이 향상된 게 느껴져.^C'est donc ça, un éveil ?<br>J'ai l'impression que mon niveau de magie a fait un bond en avant !^So fühlt sich also ein Erwachen an?<br>Also ob meine Magie eine neue Stufe erreicht hätte.^¿Así son los despertares?<br>Siento como si mi magia<br>hubiera subido de nivel.
MST_UNIT_EXPLAIN_EVOLUTION_100002605^I guess this is...an awakening?<br>The difference in power is definitely surprising.^覺醒……<br>魔力的確與以前有了很大的不同。^각성이라…….<br>확실히 예전과는<br>차원이 다른 힘을 가지게 됐어.^Un éveil, hein... ?<br>Pas de doute, la différence entre l'avant et l'après saute aux yeux...^Das ist ... ein Erwachen?<br>Meine Magie ist kaum noch wiederzuerkennen.^¿Es esto... un despertar?<br>La diferencia de poder<br>es realmente sorprendente.
MST_UNIT_EXPLAIN_EVOLUTION_100002703^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100002704^My strength has grown exponentially. So this is what it's like for a vision to awaken. Interesting.^我感到力量突然變強了，<br>這就是幻兵的覺醒……<br>真是個令人感興趣的系統。^힘이 급격히 향상되는 게 감지됐어.<br>이게 바로 비전의 각성이구나…….<br>어떤 원리인지 정말 궁금하네.^Mon pouvoir a prodigieusement grandi. C'est donc cela, l'éveil d'une vision... Très intéressant.^Meine Kraft ist schlagartig gewachsen. Das ist also das Erwachen der Visionen. Interessant.^Mi fuerza ha crecido exponencialmente. Así que así es el despertar de las visiones... Interesante.
MST_UNIT_EXPLAIN_EVOLUTION_100002705^I am definitely different now.<br>Stronger down to the core.<br>This is incredible!^和以往的我明顯不同了……<br>力量有了根本上的改變。<br>實在是太厲害了！^예전의 나랑은 확연히 달라…….<br>근본적인 힘이 향상되었어.<br>정말 놀라운 현상이야!^Je suis nettement plus puissante qu'avant. Je le sens jusqu'au plus profond de mon être. Incroyable !^Ich bin von Grund auf definitiv stärker als zuvor, unglaublich!^Soy totalmente distinta ahora. Más fuerte de los pies a cabeza. ¡Es increíble!
MST_UNIT_EXPLAIN_EVOLUTION_100002803^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100002804^Look! I've upgraded my guns!<br>They have even more stopping power now.^好！就讓我來改造一下火槍吧！<br>這下攻擊起來威力就會更大了。^자, 총을 개조해 봤어!<br>이제 더 강력한 공격을 할 수 있겠어.^Jette un œil à mes pistolets, je les ai améliorés !<br>À partir de maintenant, ça ne rigole plus !^Sieh mal! Ich habe meine Waffen verbessert!<br>Jetzt haben sie noch mehr Durchschlagskraft.^¡Mira!<br>¡He mejorado mis pistolas!<br>Ahora son mucho más potentes.
MST_UNIT_EXPLAIN_EVOLUTION_100002805^Heh heh heh...<br>Thanks to this awakening, my guns, my masterpieces, are complete!^嘿嘿嘿……<br>多虧了覺醒，我製造出了空前絕後世上最厲害的火槍！^후후후……<br>각성한 덕분에<br>최고의 총을 만들어냈다!^Héhéhé...<br>Grâce à cet éveil, mes pistolets, mes chefs-d'œuvre, sont enfin terminés !^Hehehe ...<br>Dank dieses Erwachens sind meine Meisterwerke endlich vollendet!^Je, je, je...<br>¡Gracias a este despertar,<br>mis pistolas, mis obras maestras,<br>están completas!
MST_UNIT_EXPLAIN_EVOLUTION_100002901^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100002902^How do you like my new costume?<br>My dancing has improved too. Just watch!^我的這身新衣服怎麼樣啊？<br>另外我的舞步威力也更大了。<br>你就敬請期待吧！^새 의상을 입어 봤는데, 어때?<br>게다가 춤 실력도 더 늘었어!<br>기대해도 좋아!^Alors, tu aimes mon nouveau costume ?<br>Mes danses aussi sont plus belles qu'avant. Tu veux une démonstration ?^Wie gefällt dir mein neues Kostüm?<br>Ich habe auch einen neuen Tanz für dich vorbereitet!^¿Qué te parece mi nuevo traje?<br>¡Mi forma de bailar también<br>ha mejorado!
MST_UNIT_EXPLAIN_EVOLUTION_100003002^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100003003^I feel slightly more...confident.^怎麼說呢……<br>我對自己有那麼一點自信了。^조금이긴 하지만……<br>어쩐지 자신감이<br>붙은 것 같아요.^Je me sens un peu plus... confiante.^Ich fühle mich irgendwie ... selbstsicherer.^Me siento un poco más... segura de mi misma.
MST_UNIT_EXPLAIN_EVOLUTION_100003202^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100003203^A fighter's path has no end...<br>But it has waypoints.<br>And I have passed them all.^武道之路雖然沒有終點……<br>但卻有路標。<br>看來我又超越了一個路標啊。^무술의 길에 끝은 없지만……<br>이정표는 있을 수 있지.<br>이 정도면 어느 정도 성취한 것 같은데.^La voie du guerrier est sans fin, mais elle est jalonnée d'étapes, et je les ai toutes franchies.^Der Weg eines Kämpfers hat kein Ende.<br>Aber er hat Zwischenstationen.<br>Und ich habe alle passiert.^El camino del guerrero<br>no tiene fin...<br>Pero tiene etapas.<br>Y yo ya las he superado todas.
MST_UNIT_EXPLAIN_EVOLUTION_100003302^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100003303^Ha-har!<br>Me weapon and me body both, bigger and stronger have they grown!^噢！這可真不錯！<br>不僅武具比從前大了一圈，<br>身體也比以前強壯了很多。^오, 아주 좋아!<br>무기와 육체 모두<br>예전보다 더 크고 강해졌어!^Haha !<br>Mon corps et mon arme sont plus grands et plus forts...  !^Haha!<br>Meine Waffe und mein Körper, beide sind größer geworden!^¡Ja, ja!<br>¡Mi arma y mi cuerpo se<br>han vuelto más grandes y fuertes!
MST_UNIT_EXPLAIN_EVOLUTION_100003402^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100003403^Ah...I had a flash of inspiration!<br>Making this one small adjustment made my weapon so much stronger!^啊，我想到了一個好點子！<br>只要把這裡這樣弄……<br>就能夠強化我的武器了！^앗, 좋은 생각이 났다!<br>이걸 이렇게 하면……<br>됐어요, 제 무기가 엄청 강해졌어요!^Je viens d'avoir une idée de génie !<br>Rien qu'avec ce tout petit réglage, mon arme est devenue deux fois plus puissante !^Ich hatte eine tolle Idee!<br>Durch diesen kleinen Handgriff wurde meine Waffe so viel stärker!^¡Ah! ¡Qué buena idea he tenido!<br>¡Este pequeño ajuste ha hecho<br>mi arma mucho más poderosa!
MST_UNIT_EXPLAIN_EVOLUTION_100003502^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100003503^Dragons are the strongest beasts.<br>With their help, I will be the strongest warrior.^龍乃是最強之獸，<br>擁有龍之加護的我，乃是最強的戰士。^용은 이 세상에서 가장 강한 짐승이다.<br>그 가호를 받은 나야말로<br>최강의 전사이지.^Les dragons sont les créatures les plus puissantes au monde.<br>Et avec leur aide, je deviendrai la guerrière la plus puissante qui soit.^Drachen sind die stärksten aller Kreaturen.<br>Durch sie kann ich der stärkste aller Krieger werden.^Los dragones son las bestias<br>más fuertes. Con su ayuda,<br>puedo ser el guerrero más poderoso.
MST_UNIT_EXPLAIN_EVOLUTION_100003602^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100003603^Yeah, I've had some adventures. Look, you can't be a serious archaeologist without breaking a few vases, you know?^嗯，積累了寶貴的經驗。<br>身為冒險家，需要一步一腳印地努力。^음, 좋은 경험을 했어.<br>모험가는 고고학적인 노력도<br>꾸준히 해야 하거든.^J'ai amassé pas mal d'expérience en tant qu'archéologue, au fil des années. Après tout, ça va de pair avec le métier d'aventurier.^Ich habe eine Menge Erfahrung. Für einen Abenteurer ist archäologisches Wissen nämlich wichtig.^He acumulado mucha experiencia con el tiempo. Años de trabajo como arqueólogo que todo aventurero necesita.
MST_UNIT_EXPLAIN_EVOLUTION_100003703^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100003704^Heat...<br>Burning...<br>This...is...power!^好熱……要燃燒起來了……<br>這就是……力量！！^뜨겁다…… 타오른다……!<br>이것이…… 힘!!^Chaud...<br>Brûlant...<br>C'est du... pouvoir !^Hitze ...<br>Brennende ...<br>Das ... ist ... Macht!^Calor...<br>Ardiente...<br>¡Esto... es... poder!
MST_UNIT_EXPLAIN_EVOLUTION_100003803^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100003804^This power is so...dark.<br>I will make it mine!^唔……黑暗的力量……<br>我要……駕馭它！^큭…… 어둠의 힘인가…….<br>내 것으로 만들고 말겠다!^Le pouvoir... des ténèbres...<br>Il sera à moi !^Diese Macht ist so ... so finster.<br>Sie soll die meine sein!^Este poder es tan... oscuro.<br>¡Me haré con él!
MST_UNIT_EXPLAIN_EVOLUTION_100003805^Dark waves...<br>Become one with my shinobi technique! Together we will serve our master!^波動啊……黑暗之力啊……<br>為我的忍術增添力量吧！<br>我要成為主人的利刃！^파동이여…… 검은 힘이여!<br>내 닌자의 기술과 하나가 되어라!<br>주인을 위한 검이 되어라!^Ondes obscures...<br>Ne faites plus qu'une avec mes lames de shinobi ! Ensemble, nous servirons notre maître !^Dunkle Strömung ...<br>Werde eins mit meiner Shinobi-Kunst! Gemeinsam dienen wir unserem Herrn!^Ondas oscuras...<br>¡Uníos a mi técnica shinobi!<br>¡Juntos serviremos a nuestro amo!
MST_UNIT_EXPLAIN_EVOLUTION_204001403^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_204001404^I cannot...perish!<br>No matter what happens to me...I will see my ambition realized!^我是不會死的……<br>不管發生什麼，<br>我都要達成我的野心！^나는 죽지 않는다……!<br>어떠한 일이 있어도<br>반드시 야망을 이루고 말리라!^Je ne peux... disparaître !<br>Quoi qu'il arrive... j'accomplirai mes desseins !^Ich darf nicht ... sterben!<br>Egal was geschieht ... ich halte durch bis zum Ende!^¡No puedo... perecer!<br>Pase lo que pase... ¡mi ambición se hará realidad!
MST_UNIT_EXPLAIN_EVOLUTION_204001405^What came over me?<br>Why was I filled with...so much hatred?^……我為什麼會被憎惡之情所控制了呢……^……어째서 나는<br>그토록 거대한 증오에<br>사로잡혀 있었던 것인가…….^Que m'est-il arrivé ?<br>Pourquoi étais-je envahi par... la haine ?^Wie ist mir geschehen?<br>Woher kam auf einmal ... dieser ganze Hass?^¿Qué me pasó?<br>¿Por qué me consumió... el odio?
MST_UNIT_EXPLAIN_EVOLUTION_205000303^I remember!<br>I was one of the Dawn Warriors!<br>I finally remember everything!^對啊，<br>我全想起來了！<br>我是曉之四戰士！^그래.<br>나는 새벽의 4전사……!<br>드디어 모든 게 생각났네!^Je me souviens maintenant !<br>J'étais l'un des Guerriers de l'Aube !<br>J'ai enfin retrouvé la mémoire !^Ich erinnere mich!<br>Ich war einer der Krieger der Morgendämmerung!<br>Endlich fällt mir alles wieder ein!^¡Lo recuerdo!<br>¡Era uno de los Guerreros del Alba!<br>¡Por fin lo recuerdo todo!
MST_UNIT_EXPLAIN_EVOLUTION_205000304^I won't lose to you younglings yet!<br>I'll show you how real warriors were made in the old days!^我還能戰鬥下去！<br>還不輸給年輕人！<br>就讓你們見識一下戰士的志氣吧！^아직 멀었네!<br>젊은것들한테 질 순 없지!<br>전사의 의지를 얕보지 말게나!^Je ne me laisserai pas vaincre par une bande de jeunots ! Vous allez voir de quel bois se chauffent les vrais guerriers !^Ich lasse mich von euch Grünschnäbeln nicht vorführen!<br>Ich zeige euch, was man damals einen echten Krieger nannte!^¡No pienso perder contra vosotros, chavales!<br>¡Vais a ver de qué pasta estaban hechos los guerreros de antaño!
MST_UNIT_EXPLAIN_EVOLUTION_100004003^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100004004^Now that's what I call power! I feel like a whole new me!^好厲害啊，我感覺自己突然就變強了！<br>就好像換了個人似的！^굉장하다, 순식간에 강해졌어!<br>마치 다른 사람이 된 것 같아!^Ça, c'est ce que j'appelle du pouvoir ! J'ai l'impression d'être une personne complètement différente !^Das ist mal wirkliche Kraft! Ich fühle mich wie neu geboren!^¡Esto sí que es poder! ¡Me siento como nueva!
MST_UNIT_EXPLAIN_EVOLUTION_100004005^I'm movin' on up! From now on, I'm gonna be totally unbeatable!^又變強了！<br>我已經不會輸給任何人了！^훌쩍 성장한 것 같네!<br>이젠 누구에게도 지지 않아!^J'ai énormément progressé ! J'ai l'impression d'être devenue invincible !^Ich bin auf einem ganz neuen Niveau! Keiner kann mehr mit mir mithalten!^¡Nada que ver con mi yo anterior! ¡Ahora nadie puede hacerme sombra!
MST_UNIT_EXPLAIN_EVOLUTION_900020101^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900020201^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900020301^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100004403^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100004404^What happened? Am I stronger?<br>I want to go hunting right away...for something big!^怎麼回事……我變強了？<br>真想馬上就出去狩獵啊，<br>要是能遇到更強勁的對手就好了！^이건…… 내 힘이 강해진 건가?<br>당장에라도 사냥하러 가고 싶군.<br>더 강한 사냥감이 필요해!^Que m'est-il arrivé ? Je suis plus fort ?<br>J'ai envie de chasser, tout d'un coup... de chasser du gros gibier !^Was ist passiert? Ich bin stärker?<br>Ich will sofort etwas erlegen ... etwas Großes!^¿Qué ha pasado?<br>¿Soy más fuerte?<br>Quiero ir a cazar ahora mismo...<br>¡Algo grande!
MST_UNIT_EXPLAIN_EVOLUTION_100004405^Heh heh heh...<br>I could get used to this feeling.<br>No quarry is safe from this hunter!^呵呵呵……就是這個感覺。<br>我不會讓任何獵物從我手下逃走。^크크큭…… 느낌이 좋아.<br>이젠 어떤 사냥감도 놓치지 않는다.^Héhéhé...<br>J'aime cette sensation.<br>Plus aucune proie ne peut m'échapper !^Hehehe ...<br>Daran könnte ich mich gewöhnen.<br>Keine Beute entwischt mir!^Je, je, je...<br>Podría acostumbrarme a esto.<br>¡Ningún juego está a salvo!
MST_UNIT_EXPLAIN_EVOLUTION_206000203^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_206000204^This glow...<br>It's like the power I felt from the magicite.<br>I feel like I can become even stronger!^這溫暖的感覺……<br>和魔石之力一樣。<br>我感覺自己還能變得更強！^이 따뜻한 느낌……<br>마석의 힘을 받았을 때와 똑같아.<br>한참 더 강해질 수 있겠는걸!^Cette chaleur... On dirait le pouvoir du magilithe. Je sens que je peux devenir encore plus fort !^Diese Wärme ...<br>Das ist wie die Kraft des Maginits.<br>Ich fühle, dass ich noch stärker werden kann!^Este brillo...escomo el poder de la magicita.<br>¡Creo que puedo volverme aún más fuerte!
MST_UNIT_EXPLAIN_EVOLUTION_206000205^If I want to protect the ones I love...<br>Then I must be strong.<br>I don't ever want to feel that regret again.^我要為了保護珍視的人而變得更強……<br>我不想再做令自己後悔的事了。^소중한 사람을 지키기 위해<br>난 더욱 강해질 거야.<br>두 번 다시 같은 후회는 하기 싫거든.^Si je veux protéger les gens que j'aime...<br>je dois devenir plus fort.<br>Je ne veux plus jamais connaître le regret.^Wenn ich meine Lieben beschützen will ...<br>Dann muss ich stark sein.<br>Ich will nie wieder diese Reue spüren.^Si quiero proteger a mis seres queridos...<br>Tengo que ser fuerte.<br>No quiero volver a arrepentirme jamás.
MST_UNIT_EXPLAIN_EVOLUTION_206001803^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_206001804^Magic is a powerful thing...<br>But it has destroyed many lives.<br>What is this power, really?^魔導之力十分強大，<br>因此改變了許多人的人生。<br>那麼這力量又如何呢？^마도의 힘은 막강하지만<br>수많은 이들의 삶을 파멸로 이끌었다.<br>이 힘은 어떨지…….^La magie est une grande force...<br>mais elle détruit aussi de nombreuses vies.<br>Quelle est donc la vraie nature de ce pouvoir ?^Magie ist mächtig ...<br>Aber sie hat so viele Leben vernichtet.<br>Was ist das wahre Wesen der Magie?^La magia es algo poderoso,<br>pero ha destruido muchas vidas.<br>¿Qué es en realidad este poder?
MST_UNIT_EXPLAIN_EVOLUTION_206001805^Such strength...<br>I will use this power as is only proper.^好強大的力量……<br>一定要正確使用這份力量。^엄청난 힘이다…….<br>신중히 다루지 않으면<br>돌이킬 수 없는 일이 벌어지겠군.^Quel pouvoir incroyable...<br>Je ferai en sorte de ne l'utiliser qu'à bon escient.^Solche Kraft ...<br>Ich darf mir damit keine Fehler erlauben.^Esta fuerza...<br>Solo utilizaré este poder como es debido.
MST_UNIT_EXPLAIN_EVOLUTION_900010101^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900010201^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900010301^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100003903^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100003904^What's this sudden inspiration?<br>I truly am a wellspring of poetry!^這是什麼感覺……<br>力量充滿全身，<br>歌曲也自然而然湧上心頭！^이 감각은 뭐지……?<br>힘이 넘치고<br>노래가 저절로 흘러나온다!^Quelle est cette sensation ?<br>De nouveaux airs me viennent à l'esprit, tout d'un coup !^Was ist das?<br>Neue Lieder entspringen plötzlich meinem Herzen!^¿Qué es lo que siento?<br>De repente,<br>¡se me ocurren nuevas letras!
MST_UNIT_EXPLAIN_EVOLUTION_100003905^The melody I needed to get my message across... It's just come to me. And it sounds great.^我想傳達的話語都乘著旋律翩翩落下……<br>感覺真好。^내 마음 가는 곳마다<br>선율이 자연스레 따라오는구나…….<br>정말 행복하군.^Je viens enfin de trouver la mélodie que je cherchais pour transmettre mon message, et elle est magnifique.^Da ist sie, die Melodie, nach der ich so lange gesucht habe ... Sie ist großartig.^La melodía que necesitaba para transmitir mi mensaje... Me acaba de llegar. Y suena genial.
MST_UNIT_EXPLAIN_EVOLUTION_206000703^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_206000704^What is this power?<br>Is it magic? No... This is something different.^這力量是……魔導之力？<br>不，和魔導之力不一樣。^이 힘은……?<br>마도의 힘…… 아냐, 뭔가 달라.^Quel est ce pouvoir ?<br>Est-ce de la magie ? Non... C'est quelque chose de différent.^Was ist das für eine Kraft?<br>Magie? Nein ... Es ist etwas anderes.^¿Qué es este poder?<br>¿Es magia? No... Es otra cosa.
MST_UNIT_EXPLAIN_EVOLUTION_206000705^I once thought there was no hope left.<br>But now I know...as long as we do not abandon ourselves, there is always hope.^我曾一度以為世上再沒有希望了，<br>但只要不放棄，<br>就會再次找到希望……^한번은 희망이 사라진 줄 알았어.<br>하지만 포기하지 않으면<br>다시 희망을 찾을 수 있지…….^Autrefois, j'ai cru qu'il n'y avait plus d'espoir.<br>Mais à présent, je sais... Tant que nous n'abandonnerons pas, il y en aura toujours.^Ich dachte einst, es gäbe keine Hoffnung mehr.<br>Aber solange wir uns selbst nicht aufgeben, besteht immer Hoffnung.^Llegué a pensar que no había esperanza.<br>Pero ahora sé que... mientras no nos rindamos, siempre la habrá.
MST_UNIT_EXPLAIN_EVOLUTION_206001703^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_206001704^Wh-what is this!? Such tremendous power!<br>Wave after wave of pure, magical energy...!^怎、怎麼回事？<br>我感受到了非同一般的魔力，<br>這波動簡直太強烈啦！^어, 어떻게 된 거죠?<br>엄청난 마력이 느껴지는군요.<br>거센 마력의 파동이에요!^M-mais qu'est-ce que c'est ? Quel pouvoir incroyable !<br>Des vagues déferlantes d'énergie magique pure... !^W-Was ist das?! Solch enorme Kraft!<br>Ein Ozean reiner, magischer Energie ...!^¿Q-Qué es esto? ¡Este poder es tremendo!<br>¡Ola tras ola de pura energía mágica!
MST_UNIT_EXPLAIN_EVOLUTION_206001705^Yes! Yes, this is the power I was looking for! Sorry for becoming too strong for you!^太棒了！<br>這才是我所追求的力量！<br>要是我變得太強了，那多不好意思呀。^너무 멋져!<br>이거야말로 내가 추구하던 힘!<br>너무 강해지면 미안해서 어쩌지.^Oui ! Oui, c'est ça, c'est le pouvoir que je recherchais ! Désolé si je deviens un peu trop fort pour vous !^Ja! Ja, das ist die Kraft, die ich immer wollte! Tut mir leid für dich!^¡Sí! ¡Este es el poder que buscaba! ¡Siento ser demasiado fuerte para ti!
MST_UNIT_EXPLAIN_EVOLUTION_301000103^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_301000104^New strength... A new me... Whatever happens, I'll keep going forward.^嶄新的力量……嶄新的我……<br>不管發生什麼我都不會懼怕，<br>只要向前邁進就好。^새로운 힘…… 새로운 자신…….<br>무슨 일이 있어도 걱정 없어.<br>나는 앞만 보고 나아갈 테니까.^ ^Neue Kraft ... Ein neues Ich ... Was auch kommt, ich werde nicht umkehren.^Nueva fuerza... Un nuevo yo... Pase lo que pase, seguiré avanzando.
MST_UNIT_EXPLAIN_EVOLUTION_100004103^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100004104^My blade brims with power...<br>I have received a divine blessing, it seems.^我的劍充滿了力量……<br>……就像得到了上天的啟示一樣。^내 검에 힘이 넘쳐흐른다……<br>……마치 하늘의 계시를 받은 것 같구나.^Ma lame déborde de puissance...<br>Aurais-je reçu un don des dieux ?^Meine Klinge singt vor Kraft ...<br>Mir scheint, ich wurde gesegnet.^Mi espada rebosa poder...<br>Parece que he recibido una bendición divina.
MST_UNIT_EXPLAIN_EVOLUTION_100004105^This feeling that I've set foot<br>into the unknown...<br>Is this what they call an awakening?^這種感覺，就好像踏入了<br>一個未知的領域……<br>這就是所謂的覺醒嗎？^미지의 영역에 발을 들인 듯한<br>이 감각……<br>이것이 바로 각성인가.^Cette impression d'avoir<br>posé le pied dans l'inconnu...<br>Est-ce donc cela, un éveil ?^Das Gefühl, unbekannte<br>Gefilde zu betreten ... Ist es das,<br>was man „Erwachen“ nennt?^Siento como si hubiera entrado<br>en lo desconocido...<br>¿Es esto a lo que llaman despertar?
MST_UNIT_EXPLAIN_EVOLUTION_100004604^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100004605^This power is a gift from my master.<br>I shall prove myself worthy<br>by devoting myself to my training.^沒有主人的恩賜，就沒有這力量。<br>讓我繼續鑽研技藝，為主人效勞吧。^이 힘 또한 주군께 받은 은혜.<br>더욱 실력을 갈고 닦아<br>주군을 돕겠습니다.^Ce pouvoir est un don de mon maître.<br>Je dois m'en montrer digne<br>en redoublant d'effort.^Diese Kraft ist ein Geschenk.<br>Ich werde es würdigen,<br>indem ich stets mein Bestes gebe.^Este poder es un regalo de mi amo.<br>Estaré a la altura<br>entregándome por completo al entrenamiento.
MST_UNIT_EXPLAIN_EVOLUTION_100004703^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100004704^The way of the ninja requires<br>constant devotion to one's training...<br>I live only for my master...^堅持不懈的鑽研就是忍者之道……<br>而這些全都仰仗著主人的恩情。^끝없는 단련이야말로 닌자의 길……<br>이 모든 것은 주군께 받은 은혜 .^Pour un ninja,<br>l'entraînement ne prend jamais fin.<br>Je vis pour mon maître.^Der Pfad der Ninja verlangt<br>konstantes Training. Ich lebe<br>allein für meinen Herren ...^El camino del ninja requiere<br>dedicación constante al entrenamiento...<br>Vivo solo para mi amo...
MST_UNIT_EXPLAIN_EVOLUTION_100004705^I have been granted power anew.<br>I vow upon my blade<br>to serve my master with my life.^你賜給了我更大的力量。<br>我賭上這把刀發誓，<br>這力量要為主人所用。^내게 새로운 힘을 내리셨는가.<br>주군을 위한 검이 될 것을<br>이 도에 걸고 맹세하노라.^En échange de ces nouveaux pouvoirs,<br>je jure sur ma lame de vous servir,<br>quoi qu'il en coûte.^Ich habe neue Kraft erhalten.<br>Ich schwöre auf mein Schwert,<br>meinem Herrn stets zu dienen.^Se me ha concedido nuevo poder.<br>Juro por mi espada<br>servir a mi amo con mi propia vida.
MST_UNIT_EXPLAIN_EVOLUTION_201000104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_201000105^I feel new powers awakening...<br>Is this a gift from the dragon king?^這是龍王的加護嗎？<br>我感到新的力量正在覺醒。^용왕의 가호인가……?<br>새로운 힘의 각성이 느껴진다.^Je sens de nouveaux pouvoirs en moi...<br>Serait-ce un don du roi des dragons ?^Ich fühle neue Kräfte erwachen ...<br>Ist das ein Segen des Drachenkönigs?^Siento que un nuevo poder despierta...<br>¿Será un regalo del rey dragón?
MST_UNIT_EXPLAIN_EVOLUTION_204000503^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_204000504^Could it be? How strange!<br>It's starting to come back to me...^哦哦，感覺好像要想起些什麼……<br>竟然會有這麼神奇的事情！^오오, 무언가 기억이 날 듯 하구나……!<br>이처럼 신기한 일도 다 있군!^Se pourrait-il que... ? Incroyable !<br>Des souvenirs me reviennent !^Meine Erinnerungen kehren zurück!<br>Ist das möglich ...?^¿Cómo? ¡Qué extraño!<br>Parece que vuelve a mí...
MST_UNIT_EXPLAIN_EVOLUTION_204000505^These powers...<br>It would seem this old man's<br>only begun to fight!^過去的力量都恢復了？<br>看來我這個老頭子還有很多用武之地啊！^예전의 힘이 돌아온 건가……?<br>이 늙은이도 아직<br>쓸모가 있는 모양이구먼!^Ces pouvoirs...<br>Il semblerait que je ne sois pas<br>encore prêt de prendre ma retraite !^Diese Kraft ...<br>Sieht so aus, als gehörte ich<br>doch noch nicht zum alten Eisen!^Este poder...<br>¡Parece que este vejestorio<br>acaba de empezar a pelear!
MST_UNIT_EXPLAIN_EVOLUTION_205000203^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_205000204^This strength...!<br>I will use it to save this world,<br>and those I love!^這份力量是為了保護……<br>重要的世界和最愛的人們！^이 힘은 소중한 세계를……<br>사랑하는 사람들을 지키기 위해!^Cette force...<br>Je l'emploierai pour sauver le monde<br>et tous ceux qui me sont chers !^Mit dieser Kraft werde ich<br>die Welt retten, und alle,<br>die ich liebe!^¡Esta fuerza...!<br>¡La usaré para salvar este mundo<br>y a mis seres queridos!
MST_UNIT_EXPLAIN_EVOLUTION_205000205^My father entrusted this world to me.<br>I must press onward!^父親把世界託付給了我們。<br>所以，我必須前進！^아바마마는 우리에게 세계를 맡기셨어.<br>그러니까, 계속 나아가야만 해!^Mon père m'a confié ce monde.<br>Je ne le décevrai pas !^Mein Vater hat mir diese Welt anvertraut.<br>Ich darf nicht aufgeben!^Mi padre me confió este mundo.<br>¡Debo seguir hacia adelante!
MST_UNIT_EXPLAIN_EVOLUTION_209000304^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_209000305^I-I'll do my best...<br>Is this enough?<br>I guess I'm still getting used to this.^唔，嗯，我要加油。<br>……這樣就夠了嗎？<br>但我還是有點不習慣。^으, 응, 힘낼게.<br>……이러면 되나요?<br>역시 아직은 익숙하지 않네요.^J-Je vais faire de mon mieux...<br>...Est-ce que ce sera suffisant ?<br>Je crois que je ne suis pas encore prête pour ça, pas encore.^Ich-ich gebe mein Bestes ...<br>... Reicht das?<br>Ich brauche wohl noch etwas Übung.^H-haré todo lo que esté en mi mano....<br>¿Basta con esto?.<br>Creo que aún no me he acostumbrado... 
MST_UNIT_EXPLAIN_EVOLUTION_209000503^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_209000504^I shall unveil my powerful spear skills in the battle to come.^我的長槍的威力又增強了，<br>就在下次戰鬥中展現給你看吧。^한층 강해진 창의 위력,<br>다음 전투에서 선보이도록 하겠네.^Je dévoilerai mes puissantes techniques à la lance au prochain combat.^Ich werde meine mächtigen Fähigkeiten mit dem Speer einsetzen.^¡Os mostraré a vos el poder de mi lanza<br>en las batallas venideras!
MST_UNIT_EXPLAIN_EVOLUTION_209000505^Even if I am to be forgotten<br>and never thought of again...<br>I have decided... I will NOT look back!^即使已經忘卻，<br>即使再也回憶不起來……<br>我也決定不再回頭了！^설사 잊혔다 하더라도,<br>두 번 다시 날 기억하지 못한다 하더라도……<br>나는…… 되돌아보지 않겠다고 결심했다네!^Même si on m'oublie et qu'on ne pense plus jamais à moi...<br>J'ai décidé... de ne plus JAMAIS regarder en arrière !^Sollte man mich vergessen<br>und nie wieder an mich denken ...<br>Ich habe entschieden ... NICHT zurückzusehen!^¡No importa si acabo cayendo en el olvido<br>para no volver de él!<br>¡No volveré a volver la vista hacia el pasado!
MST_UNIT_EXPLAIN_EVOLUTION_209000803^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_209000804^Life for winners; death for losers.<br>I have lived by this ironclad rule.^……勝者為王，敗者為寇，<br>我一直相信著這個真理，活到現在。^……승자는 살고 패자는 죽는다.<br>나는 그런 세상 속에서<br>살아왔다.^Les gagnants vivent et les perdants meurent...<br>J'ai vécu toute ma vie habité par cette règle.^Leben für Sieger, Tod für Verlierer ...<br>Nach diesen Regeln habe ich gelebt.^Los ganadores viven y los perdedores perecen...<br>Es la regla en la que he basado mi vida.
MST_UNIT_EXPLAIN_EVOLUTION_209000805^Friends, huh?<br>Pah; that guy's made me soft in the head.^同伴……<br>哼，都怪那傢伙，<br>連我都多愁善感起來了。^동료……라.<br>흥, 녀석의 병이<br>나한테도 옮았나 보군…….^Des amis...<br>Pff, on dirait bien que je suis devenu sénile à cause de ce type...^Freunde ...<br>Hmph, ich bin senil geworden, dank diesem Kerl ...^¿Amigos? Je<br>Aquel tipo me ha llenado la cabeza de bobadas.
MST_UNIT_EXPLAIN_EVOLUTION_209000903^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_209000904^Heh heh.<br>Would you like to try out my<br>ever-growing axe for yourself?^呵呵，要不要親身體會一下我這又變沉了的斧子的威力啊？^후후.<br>내 도끼가 한층 더 무거워졌군.<br>한번 맞아볼래?^Héhé.<br>Alors comme ça tu veux essayer ma hache ?<br>Je te préviens, elle est encore plus grosse qu'avant.^Hehe.<br>Möchtest du einmal meine<br>riesige Axt ausprobieren?^Jejeje.<br>¿Quieres probar el filo de mi hacha?<br>Es más pesada que nunca.
MST_UNIT_EXPLAIN_EVOLUTION_100000503^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100000504^I'm gonna be better than him,<br>and I'll do it my way, see?<br>I'll make it so that anyone<br>can fly in an airship!^我要以自己的方法超越那個傢伙。<br>一定要做出量產型飛空艇！^나는 내 방식으로<br>녀석을 뛰어넘을 거야.<br>양산형 비공정으로 말이지!^Je finirai par le dépasser<br>à ma façon.<br>Je ferai des aéronefs accessibles à tous !^Ich werde besser als er sein,<br>auf meine Weise.<br>Ich werde Luftschiffe<br>für alle herstellen!^Voy a ser mejor que él<br>a mi modo.<br>¡Voy a fabricar barcos voladores<br>en los que todo el mundo pueda viajar!
MST_UNIT_EXPLAIN_EVOLUTION_100000505^I'll be the one to<br>inherit the Cid name.<br>I feel like I've gotta<br>take care of it, now!^我要繼承「希德」之名，<br>我有這個責任。^'시드'의 이름을 이어받는 건 나야.<br>내게는 그래야 할 책임이 있으니까.^Je serai l'héritière du titre de Cid. C'est ma responsabilité, à moi seule.^Ich werde den Namen<br>des Cid erben.<br>Nur ich<br>und ich alleine.^Seré yo quien herede<br>el nombre de Cid.<br>Es mi responsabilidad,<br>solo mía.
MST_UNIT_EXPLAIN_EVOLUTION_100004203^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100004204^I cannot regain what I've lost,<br>even if I grow more powerful...<br>Nonetheless, I wish to be stronger.^就算變強了，失去的東西也已經無法再挽回……<br>但儘管如此我也想要變強。^아무리 강해진다 한들<br>잃은 것들은 되돌아오지 않지만……<br>그래도 난 강해지고 싶어.^Qu'importe ma puissance,<br>je ne peux récupérer ce que j'ai perdu...<br>Malgré tout, je souhaite devenir plus forte.^Was ich verloren habe, ist verloren,<br>selbst, wenn ich noch stärker werde ...<br>Trotzdem möchte ich stärker werden.^No puedo recuperar lo que he perdido<br>por muy fuerte que me haga...<br>Pero aun así, sigo queriendo volverme más fuerte.
MST_UNIT_EXPLAIN_EVOLUTION_100004205^Is this...<br>what lies beyond the power I craved?^這就是……<br>獲得力量後才能看得見的景色嗎？^이것이…… 힘을 추구한 끝에<br>펼쳐진 경치란 말인가……?^Est-ce la conclusion...<br>de ma quête de pouvoir ?^Ist das ...<br>was die begehrte Kraft in sich birgt?^¿Es esto...<br>lo que se oculta tras el ansiado poder?
MST_UNIT_EXPLAIN_EVOLUTION_100004303^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100004304^All this power coursing through me...<br>Rain, Lasswell...<br>So this is what visions are all about!^力量湧遍全身？！<br>雷因、拉斯韋爾……<br>這就是幻兵之力嗎？^힘이 넘쳐흐른다……?!<br>레인, 라스웰……<br>이게 바로 비전이라는 건가!^Un grand pouvoir m'envahit...<br>Rain, Lasswell...<br>Est-ce là l'essence des visions ?^All diese Kraft, die mich durchfließt ...<br>Rain, Lasswell ...<br>Macht das Visionen aus?^Todo este poder que recorre mi cuerpo...<br>Rain, Lasswell...,<br>¿así son realmente las visiones?
MST_UNIT_EXPLAIN_EVOLUTION_100004305^You've kept believing in me,<br>and even lent power<br>to this hopeless body of mine.<br>I'll put it to good use!^你們相信我這一時的軀體，<br>還令我變強了……<br>我會努力成為你們的力量的。^허상인 나를 믿고<br>힘을 나눠주다니…….<br>그 마음에 보답하기 위해 노력하겠다.^Vous m'avez soutenue et renforcée,<br>même dans ce corps éphémère...<br>Soyez assurés que je ne vous décevrai pas.^Du hast mich verstärkt und unterstützt,<br>selbst in diesem schwachen Körper ...<br>Ich gebe mein Bestes, dir zu helfen.^Me has hecho más poderosa y me has apoyado,<br>pese a la debilidad de mi cuerpo...<br>Haré todo lo que esté en mi mano para ayudarte.
MST_UNIT_EXPLAIN_EVOLUTION_213000105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_213000106^Destroying the world isn't salvation.<br>I'll keep fighting until the end.<br>This power will give me the strength.^我不會在毀滅中尋求救贖，<br>只會為使命而戰鬥到最後。<br>這力量就是為此而獲得的……^멸망이 가져다주는 구원 따윈 바라지 않아.<br>나는 마지막까지 사명과 싸우겠어.<br>이 힘은 그러기 위한 힘…….^Il y a aucun salut dans la destruction.<br>Je continuerai à me battre jusqu'à la fin.<br>Ce pouvoir me sera utile.^Die Zerstörung der Welt ist keine Erlösung.<br>Ich kämpfe bis zum Ende.<br>Diese Kraft wird dafür sorgen.^Destruir el mundo no logrará salvarlo.<br>Seguiré luchando hasta mi último aliento.<br>Y lo haré con este nuevo poder.
MST_UNIT_EXPLAIN_EVOLUTION_253000105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_253000106^This strange power...<br>I wonder if it will make me stronger.^感受到了不可思議的力量……<br>那麼，我是不是也可以變得更強呢？^신비한 힘이 느껴져…….<br>이걸로 나도<br>조금은 더 강해진 걸까.^Cet étrange pouvoir...<br>Je me demande s'il me sera utile.^Diese seltsame Kraft ...<br>Ob sie mich wohl stärker macht.^Que poder más extraño.<br>Me pregunto si yo también podré ser más fuerte.
MST_UNIT_EXPLAIN_EVOLUTION_253000205^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_253000206^Now that I have this power,<br>what shall I do with it?<br>Ramza...please show me the way.^獲得力量後，<br>我到底應該怎麼做才好？<br>拉姆薩……告訴我啊……^새로이 손에 넣은 이 힘을<br>대체 어떻게 사용하면 좋지?<br>가르쳐줘…… 람자…….^Maintenant que j'ai ce pouvoir, que dois-je en faire ?<br>Ramza… dis-moi quoi faire.^Nun, da ich diese Kraft habe,<br>was soll ich damit tun?<br>Ramza ... Bitte zeig mir den Weg.^¿Qué debo hacer con este nuevo poder que he adquirido?<br>Ramza, por favor pon luz en mi camino.
MST_UNIT_EXPLAIN_EVOLUTION_253000304^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_253000305^This new power...<br>Is it an awakening?^這就是覺醒？<br>我也獲得了更強的力量……^이게 각성이라는 건가?<br>내게도 새로운 힘이……^Mais c'est un nouveau pouvoir ?<br>Me serais-je éveillé ?^Diese neue Kraft ...<br>Ist es ein Erwachen?^Un nuevo poder... <br>¿Acaso el despertar de algo nuevo?
MST_UNIT_EXPLAIN_EVOLUTION_253000403^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_253000404^This power is like a fever!<br>But I wonder if I haven't become<br>a little stronger...?^力量湧上全身……<br>我變強了一些嗎？^힘이 샘솟는다…….<br>전보다 더 강해진 걸까?^Je sens que mon pouvoir bout dans mes veines.<br>Suis-je devenue plus forte ?^Die Kraft durchströmt mich.<br>Bin ich stärker geworden?^Siento como el poder recorre mis venas.<br>¿Me habré vuelto más poderosa?
MST_UNIT_EXPLAIN_EVOLUTION_253000405^Now I can fight as my brother does.<br>We shall protect those precious to us, and put an end to this war!^我也能像哥哥那樣戰鬥了……<br>我要用這力量去阻止紛爭，<br>保護自己所珍視的人！^이제 나도 오빠와 함께 싸울 수 있어…….<br>전쟁을 끝내기 위해,<br>소중한 사람들을 지키기 위해!^Je peux enfin me battre comme mon frère maintenant.<br>Il faut qu'on protège les gens qui nous sont précieux, et mettre fin à cette guerre !^Nun kann ich kämpfen wie mein Bruder.<br>Wir werden unsere Lieben beschützen und diesen Krieg beenden!^¡Ahora puedo luchar codo con codo con mi hermano.<br>Protegeremos a nuestros seres queridos y pondremos final a esta guerra!
MST_UNIT_EXPLAIN_EVOLUTION_253000504^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_253000505^This is useful indeed!<br>Now earning my fee will be child's play!^真不賴！<br>這樣就能賺大筆的銀子了！^괜찮은데!<br>이걸로 전보다 더<br>돈을 긁어모을 수 있겠어!^C'est pas mal, dis donc !<br>Avec ça je vais pouvoir bien mieux gagner ma vie.^Das ist wahrhaft nützlich!<br>Nun gelange ich viel rascher an meinen Lohn!^¡No esta nada mal!<br>¡Ahora me será aún más fácil ganarme el jornal!
MST_UNIT_EXPLAIN_EVOLUTION_253000603^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_253000604^What could this be?<br>My aim has never felt so accurate!^總覺得比以前瞄得更準了？^뭐지? 이전보다 훨씬<br>조준하기가 쉬워진 것 같은데?^Qu'est-ce que cela peut bien être ?<br>Je n'ai jamais visé aussi juste !^Was kann das sein?<br>Noch nie konnte ich so gut zielen!^¿Qué diantres es esto?<br>¡Ahora consigo apuntar mejor que nunca!
MST_UNIT_EXPLAIN_EVOLUTION_253000605^Could this be what they refer to as an awakening? I feel like I could shoot a mosquito out of the sky at a hundred paces!^哦，原來這就是覺醒啊？<br>我覺得現在能夠射穿一切事物！^오, 이게 바로 각성이란거군.<br>지금이라면 무엇이든<br>꿰뚫어버릴 자신이 있어!^Serait-ce que vous appelez un éveil ? J'ai l'impression de pouvoir toucher n'importe quelle cible !^Könnte dies das sein, was man Erwachen nennt? Ich fühle mich, als könnte ich alles treffen!^¿Será esto lo que algunos llaman "despertar"?<br>¡Siento como pudiera acertarle a una mosca en el ojo!
MST_UNIT_EXPLAIN_EVOLUTION_213000204^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_213000205^I won't sit here waiting. I'm going to build the future with my own two hands.^不要等待未來的到來，<br>而是要向前進，用自己的雙手去抓住未來。^난 가만히 앉아 미래를 기다릴 생각은 없어.<br>앞으로 나아가, 내 손으로<br>미래를 붙잡고 싶으니까.^Je ne vais pas rester là à attendre. Je construirai le futur de mes propres mains !^Ich werde hier nicht abwarten. Ich nehme die Zukunft in meine eigenen Hände.^No me quedaré aquí sentado viendo el tiempo pasar. Seré yo quién decida mi destino con mis propias manos.
MST_UNIT_EXPLAIN_EVOLUTION_213000206^We have a Focus to fulfill, but even that is something that we choose for ourselves.^我們背負著只有我們才能夠完成的使命，<br>至於是什麼使命，<br>也要由我們自己來決定。^우리에겐 반드시 이루어야 할 사명이 있어.<br>하지만 그 사명이 뭔지<br>정하는 건 우리다.^On a une mission à accomplir, et c'est à nous de la choisir.^Wir haben eine Aufgabe zu erfüllen, aber selbst diese wählen wir selbst.^Tenemos una misión que cumplir, pero seremos nosotros quienes decidamos cual es.
MST_UNIT_EXPLAIN_EVOLUTION_213000304^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_213000305^Let's keep the flame of hope burning in our hearts and achieve the impossible!^讓希望變成我們的光芒，<br>喚起真正的奇蹟吧！^희망을—— 우리의 빛으로 바꾸어<br>진정한 기적을 일으키자!^Gardons la flamme de l'espoir au cœur et réalisons l'impossible !^Halten wir uns an das Licht der Hoffnung und erreichen wir das Unmögliche! ^Siempre que quede un destello de esperanza en nuestros corazones, ¡podremos lograr hasta lo imposible!
MST_UNIT_EXPLAIN_EVOLUTION_213000403^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_213000404^I'm gonna be serious for a minute. If you're scared of dying and want to run away, run without looking back and you'll be OK.^大叔我終於想通了，<br>如果怕死，想要逃跑的話，<br>就筆直向前逃，奮力活下去。^아저씨, 결심했어.<br>죽는 게 무서워 도망치고 싶어지면,<br>전력을 다해 도망치고 살아남겠다고.^Le vieux est sérieux maintenant. Si j'ai peur de mourir au point de vouloir fuir, je ferai en sorte de courir tout droit pour rester en vie.^Dieser alte Mann meint es ernst. Wenn ich jemals so große Todesangst habe, dass ich weglaufe, laufe ich nach vorne, um zu überleben.^Papá ya ha entrado en calor. Si algún día tengo que correr para huir de la muerte, correré hacia delante para vivir el mañana.
MST_UNIT_EXPLAIN_EVOLUTION_213000405^Some people say you have to hit rock bottom before finding hope. Look out, rock bottom: here comes a cannonball!^就算跌入絕望的深淵，<br>也會抓住一絲希望。<br>沒辦法，只好加油啦！^절망의 구렁텅이에서<br>발견할 수 있는 희망도 있다, 라.<br>어쩔 수 없지, 좀 더 이 악물어 보실까!^Certains disent que tu dois toucher le fond avant de trouver l'espoir. Bon, eh bien je crois que c'est le moment de se lancer.  ^Einige sagen, für Hoffnung muss man erst ganz unten sein. Nun, ich schätze, es ist soweit!^Algunos dicen que hay que tocar fondo para volver a subir. ¡Entonces saltemos al vacío sin miedo!
MST_UNIT_EXPLAIN_EVOLUTION_213000504^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_213000505^If we have the power to destroy...<br>Then we have the power to save others. And I... I will!^毀滅之力……<br>也可以變成救贖之力。<br>我也一定能……^멸망의 힘이라면……<br>구원의 힘이 될 수도 있을 거야.<br>나도 분명……!^Si nous avons le pouvoir de détruire…<br>Alors nous avons aussi le pouvoir de sauver les autres. Et je… moi aussi je…^Haben wir die Kraft der Zerstörung ...<br>Dann können wir andere retten. Und ... das ... werde ich!^Si tenemos la capacidad de destruir... <br>Entonces también tenemos la de salvar a otros... <br>Y yo, no dudaré...
MST_UNIT_EXPLAIN_EVOLUTION_213000603^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_213000604^Hmph. I don't plan to lose, so I feel bad for the poor souls that try to cross us.^嘿，感覺自己所向無敵。<br>敢跟我作對，<br>真是有點可憐敵人呢。^헷, 이거 너무 강해진 거 아니야?<br>우리와 싸우게 될 녀석들이<br>불쌍하군.^Mhmm, je n'ai aucune intention de perdre. Je me sens un peu mal pour mes ennemis. ^Hmph. Ich habe nicht vor, zu verlieren, also tun mir die armen Seelen leid.^Hmmm. No tengo intención de perder, así que lástima por aquellos que se atrevan a cruzarse en nuestro camino.
MST_UNIT_EXPLAIN_EVOLUTION_213000605^Let me show you how we take care of business in Gran Pulse!^就讓你們見識見識下界的本領吧！^자, 본때를 보여주마.<br>그랑=펄스의 방식으로 말이야!^Laisse-moi te montrer comment on règle les problèmes sur Gran Pulse !^Lass mich dir zeigen, wie wir das in Gran Pulse machen!^¡Ahora veréis de que pasta estamos hechos en Gran Paals!
MST_UNIT_EXPLAIN_EVOLUTION_255000104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_255000105^This is no trick, and no illusion.<br>Now the fun and the smiles shall be double, kupo!^瞧一瞧看一看庫啵，<br>歡樂2倍，笑容也2倍庫啵！^속임수 같은 건 전혀 없습니다쿠포~<br>즐거움도 2배, 웃음도 2배쿠포!^Cela ne semble pas être un tour de magie ni une illusion.<br>On va pouvoir s'amuser deux fois plus maintenant, kupo !^Kein Trick und keine Täuschung.<br>Nun werden Spaß und Freude verdoppelt, kupo!^Aquí no hay truco ni trato, kupó. ¡Solo el doble de sonrisas y de diversión para todos, kupó!
MST_UNIT_EXPLAIN_EVOLUTION_255000204^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_255000205^What is this power!?<br>I feel as light-footed as a gazelle in ballet shoes!^這力量是怎麼回事？<br>感覺身體越來越輕……^뭐지, 이 힘은?!<br>몸이 더욱 가벼워졌잖아……?^Quel est ce pouvoir ?<br>Mon corps est vraiment beaucoup plus léger.^Was ist diese Kraft?!<br>Ich fühle mich so viel leichter!^¿Qué es este poder?<br>¡Siento como si mi cuerpo fuera más ligero!
MST_UNIT_EXPLAIN_EVOLUTION_255000304^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_255000305^What a mysterious power.<br>It will be easier than ever to predict my opponents' movements.^真是神奇的力量，<br>我感覺能夠看清敵人的動作了。^신기한 힘이네.<br>전보다 적의 움직임이<br>잘 보이게 된 것 같아.^Quel pouvoir mystérieux.<br>J'ai l'impression de voir les mouvements de mes adversaires encore mieux qu'avant.^Was für eine mysteriöse Kraft.<br>Ich sehe die Bewegung des Gegners nun klar vor meinen Augen.^Qué poder más misterioso.<br>Es como si ahora pudiera predecir los movimientos de mi oponente más claramente.
MST_UNIT_EXPLAIN_EVOLUTION_204000304^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_204000305^I will face any peril to be with my loved ones. I have made my choice!^只要是和心愛的人在一起，<br>我不懼怕任何危險。<br>我已經做好覺悟了！^사랑하는 사람과 함께할 수 있다면<br>그 어떤 위험이 닥쳐와도 상관없어.<br>각오는 이미 되어 있으니까!^Je braverais n'importe quel péril pour être avec ceux que j'aime. J'ai fait mon choix.^Für meine Liebsten stelle ich mich jeder Gefahr. Ich habe mich entschieden!^¡Me enfrentaré a cualquier peligro si es por aquellos a los que amo!<br>¡No me echaré atrás!
MST_UNIT_EXPLAIN_EVOLUTION_204000115^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_204000116^I have no intention of allowing the darkness to consume me. I shall not commit vile acts, no matter who gives the order!^我並不打算讓黑暗吞噬我。<br>如果讓我去做卑鄙之事，<br>不論是誰的命令我都不會聽從的！^나는 마음까지 암흑에 물들지 않았어.<br>그 누구의 명령이라 할지라도<br>비열한 행위는 절대 하지 않겠다!^Je n'ai aucune intention de laisser les ténèbres me consummer. Jamais je n'encouragerai la traîtrise, même si on m'en donnait l'ordre !^Die Dunkelheit wird mich nicht verschlingen. Nie werde ich den Verrat bestärken, egal, wer es mir befiehlt!^No tengo la mínima intención de dejar que la oscuridad me consuma. ¡No seré cómplice de traición alguna, da igual de quién de la orden!
MST_UNIT_EXPLAIN_EVOLUTION_204001103^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_204001104^Father, Mother...please watch over me. I will become much stronger, you'll see!^老爸，老媽……請你們守護我，<br>我會變得更強的！^아버지, 어머니…… 지켜봐 줘.<br>나는 더욱 강해질 거야!^Père, mère… Je vous en prie, veillez sur moi. Vous verrez, je deviendrai bien plus puissant.^Vater, Mutter ... Bitte wacht über mich. Ich werde viel stärker, ihr werdet sehen!^Padre, madre... miradme, estéis donde estéis. Me volveré aún más fuerte, ¡lo prometo!
MST_UNIT_EXPLAIN_EVOLUTION_204001105^I cannot lie to my own heart!<br>I will embrace my anger and hatred...and they'll rocket me to the top!^我不會對自己的內心撒謊！<br>將憤怒與悲傷全都收歸心底，<br>我要向著更高更遠前進！^나는 자신의 마음을 부정하지 않겠어!<br>분노도 증오도 전부 끌어안고<br>더욱 높은 경지에 오르고 말 테다!^Je ne peux pas me mentir à moi-même !<br>J'accepterai ma colère et ma haine, et je ferai en sorte d'être à nouveau le meilleur !^Ich kann mein Herz nicht belügen!<br>Ich werde Zorn und Wut umarmen und erneut nach oben steigen!^¡No puedo engañar a mi propio corazón! ¡Asumiré toda mi ira y mi odio para llegar con ellos a lo más alto!
MST_UNIT_EXPLAIN_EVOLUTION_204000106^Justice and retribution are but trifling things. There are victories of greater worth. That mysterious, yet familiar voice spoke thus...^一個熟悉的聲音對我說……<br>有些事情比起正義、比起做正確的事還要重要。^정의보다, 올바른 것보다도<br>더욱 소중한 것이 있다.<br>그 그리운 목소리는 내게 그리 말했지…….^La justice et le châtiment sont des choses bien futiles. Il y a des victoires bien plus importantes que ça. C'est ce que m'a dit cette voix mystérieuse mais familière…^Gerechtigkeit und Genugtuung sind unbedeutend ... Es gibt Größeres. Diese mysteriöse, doch vertraute Stimme sprach davon ...^Hay algo más importante que la justicia y la rectitud. Es lo que me dijo aquella voz misteriosa... 
MST_UNIT_EXPLAIN_EVOLUTION_204000405^Mother, please watch over me.<br>I will become strong enough to protect my friends!^母親，請守護我。<br>我會變強的，<br>強到足以保護心愛的同伴們。^엄마, 날 지켜봐 줘.<br>소중한 동료를 지킬 수 있도록<br>더욱 강해질 테니까!^Mère, je t'en prix veille sur moi.<br>Je deviendrai suffisamment fort pour protéger mes amis.^Mutter, bitte wache über mich.<br>Ich werde stärker, um meine Freunde zu beschützen!^Madre, protégeme estés donde estés. ¡Me haré con las fuerzas necesarias para proteger a mis amigos!
MST_UNIT_EXPLAIN_EVOLUTION_204000205^One day I shall overcome my own weaknesses and doubts, and become a greater dragoon than my father!^總有一天，<br>我會告別自己的弱小與迷惘，<br>成為超越父親的龍騎士！^언젠가 반드시,<br>내 안의 나약함과 망설임을 떨쳐내고<br>아버지를 뛰어넘는 용기사가 되겠다!^Un jour, je dépasserait mes propres faiblesses et doutes et je deviendrait alors un chevalier dragon plus puissant que mon père !^Eines Tages überwinde ich meine Schwächen und Zweifel und werde ein größerer Drache als mein Vater! ^Algún día superaré mis defectos y mis dudas, ¡entonces seré mejor caballero dragón que mi padre!
MST_UNIT_EXPLAIN_EVOLUTION_904000105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_905000102^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_303000103^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_303000104^Colabo^Colabo^장군은 수많은 생명을 짊어지고 있기에<br>항상 강해야 하는 법…<br>이 힘을 결코 헛되이 하지 않겠다.^Colabo^Colabo^Colabo
MST_UNIT_EXPLAIN_EVOLUTION_302000104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_302000105^I'll show you just what this<br>powerful and pretty goddess can do!<br>Watch and enjoy the show!^讓你也來見識一下，<br>強大可愛的女神大人的實力！<br>等著瞧吧♪^이 예쁘고도 강한 여신님의 실력,<br>너한테도 확실히 보여줄게!<br>기대하고 있어♪^Je vais te montrer de quoi est capable<br>une déesse aussi jolie que puissante !<br>Ouvre grand tes mirettes !^Ich werde dir zeigen, was diese<br>mächtige und schöne Göttin alles kann!<br>Freu dich darauf!.^¡Te voy a demostrar lo que esta<br>diosa tan bella y poderosa sabe hacer!<br>¡Qué lo disfrutes!
MST_UNIT_EXPLAIN_EVOLUTION_302000204^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_302000205^I can feel power flowing<br>through every inch of my body!<br>But I have to get stronger.<br>I owe it to my best friend<br>for believing in me!^身體內湧出了力量！<br>就算是為了信任我的好友，<br>我也必須變得更強！^몸속에서부터 힘이 넘쳐 흐른다!<br>나는 날 믿어주는 친구를 위해서라도<br>더욱 강해져야만 해!^Je sens le pouvoir s'écouler<br>dans chaque parcelle de mon corps !<br>Mais je dois devenir plus fort.<br>Je le dois à mon meilleur ami<br>qui a cru en moi !^Die Kraft durchströmt<br>meinen ganzen Körper!<br>Aber ich muss noch stärker werden.<br>Ich schulde es meinem besten Freund,<br>weil er an mich glaubt!^¡Noto cómo fluye el poder<br>por cada centímetro de mi cuerpo!<br>Pero tengo que hacerme más fuerte.<br>¡Se lo debo a mi mejor amigo<br>por haber creído en mí!
MST_UNIT_EXPLAIN_EVOLUTION_302000304^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_302000305^I'll never forget my past.<br>I'll embrace the pain<br>and regret attached to it,<br>and keep moving forward.^我不會忘記那起事件。<br>無論痛苦還是悔恨，<br>我要和所有的回憶一起向前進！^난 절대 그 사건을 잊지 않겠어.<br>아픔도 후회도 전부 끌어안고<br>앞으로 나아갈 거야!^Jamais je n'oublierai le passé.<br>J'accepterai la souffrance<br>et le regret qui l'accompagnent<br>et continuerai d'aller de l'avant.^Ich werde meine Vergangenheit nie vergessen.<br>Ich nehme den Schmerz<br>und die Trauer an<br>und strebe vorwärts.^Jamás olvidaré mi pasado.<br>Aceptaré el dolor<br>y la angustia que lo acompañan,<br>y seguiré adelante.
MST_UNIT_EXPLAIN_EVOLUTION_100000403^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100000404^I can't let such a tragedy befall<br>Olderion once again...<br>That's why I must...^不能再讓<br>奧爾德里昂的悲劇重演。<br>為此我……^두 번 다시 올데리온의 비극을<br>되풀이할 수는 없다.<br>그러기 위해 나는…^Je ne peux pas laisser Olderion tomber une nouvelle fois...<br>Je ne laisserai pas une telle tragédie se produire ! Je dois...^Ich kann nicht zulassen, dass sich die Tragödie<br>von Olderion wiederholt ...<br>Und deshalb ...^No puedo permitir que una tragedia así<br>vuelva a asolar Olderion...<br>Por eso tengo que...
MST_UNIT_EXPLAIN_EVOLUTION_100000405^For Elle and Luka's sake as well,<br>I must keep facing forward.<br>That, I have sworn to.^為了艾爾和露露卡，<br>我也絕不會回頭。<br>我已經發過誓了。^엘과 루루카를 위해서라도<br>절대 뒤돌아보지 않겠다.<br>전 그렇게 맹세했습니다.^Je dois continuer d'aller de l'avant pour le bien de Luluka et d'Elle.<br>Je dois honorer la promesse que je leur ai faite.^Ich darf nicht zurückblicken, nicht verzagen,<br>auch um Ehls und Lukas Willen.<br>Das habe ich geschworen.^Debo seguir adelante,<br>también por Elle y Luka.<br>Eso me he jurado.
MST_UNIT_EXPLAIN_EVOLUTION_254000105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_254000106^Give up the past, and move on.<br>That is why we forget them...<br>...The memories of the dead.^只有捨棄過去，才能向前進。<br>因此我們才忘記了<br>有關死者的記憶。^과거를 버리고 앞으로 나아가는 수밖에 없어.<br>그래서 우리는 잊어버리는 거야.<br>죽은 사람에 대한 기억을.^Laisser le passé derrière soi et avancer.<br>C'est comme ça qu'on oublie... <br>... de se souvenir des disparus.^Wir müssen die Vergangenheit begraben und nach vorne sehen.<br>Das ist der Grund, warum wir die vergessen,<br>die von uns gegangen sind.^Dejar atrás el pasado y seguir adelante.<br>Por eso los olvidamos...<br>... los recuerdos de los muertos.
MST_UNIT_EXPLAIN_EVOLUTION_254000403^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_254000404^It's not just about getting stronger,<br>you must also have a keen eye when it comes to analyzing a battle.^不光要強大，<br>還要用廣闊的視野<br>去觀察戰況。^그저 강해지는 것뿐만 아니라,<br>넓은 시야로<br>전황을 살피는 것도 중요하군요.^Tout ne se résume pas à devenir plus fort,<br>Tu dois aussi avoir le regard acéré et savoir analyser un combat.^Es geht nicht nur darum, immer stärker zu werden.<br>Man muss den Kampf auch analysieren können.^No se trata solo de hacerse más fuerte,<br>también hay que ser perspicaz a la hora de analizar la batalla.
MST_UNIT_EXPLAIN_EVOLUTION_254000405^I'm glad I really studied the basics.<br>It wasn't until I entered battle myself that I understood the theory behind it all.^還好我的基礎知識十分牢固。<br>上了戰場，<br>才明白理論有多麼的重要。^기초를 확실히 다져두길 잘했군요.<br>실전을 통해<br>이론의 소중함을 통감했습니다.^Je suis content d'avoir étudié sérieusement les bases.<br>ce n'est que lorsque que j'ai pu enfin participer à un combat que j'ai enfin compris toute la théorie derrière tout ça.^Gut, dass ich nie die Grundlagen vernachlässigt habe.<br>Erst auf dem Schlachtfeld habe ich verstanden, wie wichtig die Theorie ist.^Me alegro de haber estudiado los fundamentos.<br>Hasta que no participé en una batalla en persona no entendía la teoría que había detrás.
MST_UNIT_EXPLAIN_EVOLUTION_254000603^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_254000604^Let's be more positive from now on.<br>It's positive thinking that builds a positive future.^積極一些嘛，<br>只有人變得積極了，<br>才能描繪美好的未來呀。^좀 더 긍정적으로 생각하자.<br>긍정적으로 생각해야<br>긍정적인 미래를 만들 수 있거든.^Soyons plus positifs à partir de maintenant.<br>Construire le futur est quelque chose de positif.^Lasst uns in Zukunft ein bisschen optimistischer sein.<br>Positives Denken ist der Grundstein für eine positive Zukunft.^De ahora en adelante seamos más positivos.<br>Pensar en positivo es lo que hace que ocurran cosas positivas.
MST_UNIT_EXPLAIN_EVOLUTION_254000605^If I've come this far,<br>I might as well give it my all!^既然如此，<br>我也不得不亮出真本事了！^이렇게까지 신경을 써주다니,<br>그렇다면 나도 전력을 다해야겠는걸!^Si je suis arrivé si loin<br>c'est pas pour me dégonfler à la première difficulté. Je vais me donner à fond.^Ich bin schon so weit gekommen,<br>jetzt kann ich's genauso gut bis zum Ende durchziehen!^Ahora que he llegado hasta aquí,<br>¡habrá que intentar darlo todo!
MST_UNIT_EXPLAIN_EVOLUTION_254000704^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_254000705^It will be me who has the last word.^最後的1頁，<br>由自己譜寫……^마지막 한 페이지는<br>스스로 결정하라, 는 건가…^C'est moi qui aurai le dernier mot.^Die letzte Seite seiner Geschichte muss jeder selbst schreiben ...^Seré yo quien diga la última palabra.
MST_UNIT_EXPLAIN_EVOLUTION_254000706^Excuse me.<br>I must borrow just a little more power.^抱歉，<br>稍微借用你的一點力量！^미안하군.<br>조금만 빌리도록 하겠다, 이 힘을!^Merci.<br>Je crois que je vais t'emprunter ce pouvoir encore un peu...^Sorry, aber ich muss mir etwas<br>von deiner Kraft borgen.^Perdona.<br>Tengo que pedirte sólo un poco de poder más.
MST_UNIT_EXPLAIN_EVOLUTION_203000205^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_203000206^Alright!<br>I can tell our adventures are gonna get even better!^太棒啦！<br>這下冒險就會更加有趣啦！^야호!<br>이걸로 모험을 더욱 즐길 수 있겠다!^Super !<br>Je peux te dire qu'avec ça, notre aventure va être encore plus palpitante !^Klasse!<br>Unser Abenteuer wird immer besser und besser!^¡Muy bien!<br>¡Estoy convencido de que nuestras aventuras van a ser todavía mejores!
MST_UNIT_EXPLAIN_EVOLUTION_203000303^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_203000304^Awesome!<br>I can't believe I had such powers<br>hiding inside of me!^好厲害！　我的體內<br>竟然沉睡著這麼強大的力量！^굉장해…! 이런 힘이<br>내 안에 잠들어 있었다니…!^C'est génial !<br>J'arrive pas à croire que j'avais un tel pouvoir au fond de moi !^Unglaublich!<br>Ich hätte nie gedacht,<br>dass so viel Kraft in mir steckt!^¡Increíble!<br>¡¿Quién hubiera dicho que podría albergar<br>semejante poder en mi interior?!
MST_UNIT_EXPLAIN_EVOLUTION_203000305^My power is overflowing!<br>I can't believe I was capable of becoming this strong!^力量湧遍全身……<br>我還能變得更強！^힘이 흘러 넘쳐…<br>나도 더욱 강해질 수 있구나…!^Je déborde de puissance !<br>Je n'aurais jamais pensé être capable de devenir si fort !^Ich spüre die Energie bis in die Haarspitzen ...<br>Ich hätte nie gedacht, dass ich so stark werden kann!^¡Mi poder se está desatando!<br>¡¿Quién se hubiera imaginado que podía volverme así de fuerte?!
MST_UNIT_EXPLAIN_EVOLUTION_203000404^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_203000405^You can count on me more now, right?<br>I'm totally different from Luneth, you know!^我也變得可靠啦！<br>可不要拿我和路涅斯相提並論！^제법 믿음직해졌지?!<br>난 다른 애들과는 수준이 다르니까!^Vous pouvez compter sur moi désormais, pas vrai ?<br>Je suis très différente de Luneth, vous savez !^Du kannst jederzeit auf mich zählen!<br>Ich bin aus 'nem anderen Holz geschnitzt als Luneth!^Conmigo puedes contar, ¿vale?<br>¡Que no me parezco en nada a Luneth!
MST_UNIT_EXPLAIN_EVOLUTION_203000406^I want to think about my own future.<br>That's why I want to know more about the world!^自己的將來，<br>我想要自己決定。<br>因此我要更多地去認識這個世界！^나 자신의 미래는<br>스스로 생각하고 결정할 거야.<br>그러니까 세계에 대해 더 자세히 알고 싶어!^Je dois penser à mon propre avenir.<br>C'est pour cela que je veux connaître le monde davantage !^Ich will meine eigenen Entscheidungen im Leben fällen.<br>Deswegen möchte ich mehr über die Welt lernen!^Quiero pensar en mi propio futuro.<br>¡Y es por eso que quiero conocer más sobre el mundo!
MST_UNIT_EXPLAIN_EVOLUTION_203000503^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_203000504^How's this?<br>I hope I'm at least a little bit stronger.^怎麼樣？<br>有沒有覺得我變強了點？^어때?<br>전보다 조금은 더 강해졌을까?^Qu'est-ce que c'est que ça ?<br>J'espère au moins que je suis devenu un peu plus fort.^Was denkst du?<br>Bin ich zumindest ein bisschen stärker geworden?^¿Así qué tal?<br>Espero haberme vuelto al menos un poco más fuerte.
MST_UNIT_EXPLAIN_EVOLUTION_203000505^I can become even stronger.<br>Alright, just need to concentrate a bit harder.^我還能變得更強。<br>好，那我要繼續鍛煉了！^더 강해질 수 있구나.<br>좋아, 열심히 정진해야겠군.^Je peux devenir encore plus fort.<br>Il suffit juste que je me concentre un peu plus.^Ich kann immer noch stärker werden.<br>Ich muss mich nur noch mehr konzentrieren.^Aún puedo hacerme más fuerte.<br>Vale, sólo necesitas concentrarte un poco más.
MST_UNIT_EXPLAIN_EVOLUTION_203000806^I tire of waiting.<br>I shall cover you all in both light and darkness!^我都等得不耐煩了，<br>看我將光芒與黑暗一同吞噬。^기다렸다. 자, 빛도 어둠도 모조리 뒤덮어 주지.^Nous sommes las d'attendre.<br>Il est temps de recouvrir la lumière et les ténèbres.^Ich bin des Wartens überdrüssig.<br>Es ist Zeit, sowohl Licht als auch Finsternis zu verschlingen!^Me estoy cansando de esperar.<br>¡Os voy a cubrir a todos tanto de luz como de oscuridad!
MST_UNIT_EXPLAIN_EVOLUTION_304000105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_304000106^I will grow stronger!<br>Along with this holy sword!^我要與這把聖劍<br>一起變強！^이 성검과 함께<br>나도… 강해질 거야!^Tout comme l'épée sacrée, je vais moi aussi devenir plus fort !^Gemeinsam mit dem Manaschwert<br>werde ich immer stärker!^¡Me haré más fuerte!<br>¡Y conmigo, esta espada sagrada!
MST_UNIT_EXPLAIN_EVOLUTION_304000204^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_304000205^Now that I'm strong enough,<br>I should be of better use to you, right?^只要變強了<br>就能幫得上大家了吧？^나도 제법 강해졌으니,<br>다른 사람들에게 도움이 되겠지?^Maintenant que je suis assez forte,<br>je devrais pouvoir vous être plus utile, n'est-ce pas ?^Jetzt, da ich so stark bin,<br>kann ich den anderen sicher eine große Hilfe sein.^Ahora que ya me he hecho más fuerte,<br>debería serte más útil, ¿no?
MST_UNIT_EXPLAIN_EVOLUTION_304000206^I will never forget the friends with which I've had such wonderful adventures.^我絕對不會忘記<br>一起旅行的同伴們的……^함께 여행한 동료를,<br>난 절대 잊지 않을 거야…^Je n'oublierai jamais les amis avec qui j'ai vécu de telles aventures.^Die Freunde, mit denen ich so viele Abenteuer erlebt habe, werde ich niemals vergessen.^Siempre recordaré a los amigos con los que he compartido todas estas aventuras tan fantásticas.
MST_UNIT_EXPLAIN_EVOLUTION_304000303^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_304000304^There we go!<br>Just when you thought things were safe, BAMN!^有我跟著呢！<br>你就放心大膽地<br>全都交給我吧！^내가 옆에서 도와줄게!<br>그러니까 아무 걱정 말고<br>나만 믿어!^Avec moi à tes côtés, tu n'as aucun souci à te faire ! Je te l'assure !^Ich lass dich nicht hängen!<br>Solange du auf mich hörst, kann dir nichts passieren.^¡Ya lo ves!<br>Justo cuando pensabas que no había peligro, ¡toma!
MST_UNIT_EXPLAIN_EVOLUTION_304000305^You know, once the mana disappears,<br>so do us fairies...^如果瑪娜消失了，<br>那我們是不是也要從世界上消失了？^마나가 사라지면 우리 요정도<br>세계에서 사라지게 될까…?^Tu sais, si le pouvoir de Mana disparaît, il en sera de même pour nous les lutins.^Ich frage mich, was mit uns Kobolden passiert,<br>wenn das Mana aus der Welt verschwindet ...^¿Sabes? Cuando el Mana desaparece,<br>también lo hacemos los elfos...
MST_UNIT_EXPLAIN_EVOLUTION_904000103^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_904000104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_905000103^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_905000104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900000101^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900000201^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900000301^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900001101^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900001201^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900001301^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900002101^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900002201^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900002301^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900003101^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900003201^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900003301^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900004101^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900004201^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900004301^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900005101^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900005201^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900005301^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_205000403^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_205000404^I, a pirate, am actually a princess...?<br>Enough with the jokes!^我是海盜，才不是什麼公主……<br>開什麼玩笑！^해적인 내가 사실은 공주님이었다니…<br>농담이 심하잖아!^Tu me dis que je ne suis une princesse ? Pas une pirate ? ... Quelle plaisanterie de mauvais goût !^Eine Prinzessin soll ich sein? ICH?!<br>Was für ein schlechter Scherz!^¿Yo, un pirata, en realidad soy una princesa...?<br>¡Basta ya de tanta tontería!
MST_UNIT_EXPLAIN_EVOLUTION_205000405^See? I'm nothing like a princess, after all!^公主殿下什麼的<br>果然不適合我！^역시 공주님 같은 건<br>내 성미에 맞지 않아!^Tu vois ? Je n'ai rien d'une princesse finalement !^Prinzessin zu sein, wäre einfach überhaupt nicht mein Ding!^¿Ves? ¡Si no tengo nada de princesa!
MST_UNIT_EXPLAIN_EVOLUTION_205000805^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_205000806^Alright, it's time to fight<br>with all I've got!^好啦，就讓我拿出真本事<br>來戰鬥吧！^좋아, 지금부턴 전력을 다해<br>싸우도록 하겠다!^Allez, c'est l'heure de donner tout ce que j'ai dans le combat !^Es ist Zeit, euch meine<br>ganze Stärke zu demonstrieren!^Vale, ¡voy a dejarme<br>el alma combatiendo!
MST_UNIT_EXPLAIN_EVOLUTION_100005104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100005105^Oh yeah, I like that!<br>Please, give me more of those wonderful treasures!^真不錯，我很中意！<br>再多給我一些寶貝！^아주 좋아, 마음에 들었어!<br>앞으로도 계속 그 보물을 내게 넘기라고!^Oh oui, quelle sensation incroyable !<br>Je t'en prie, donne-moi plus de ces trésors incroyables !^Oh ja, das gefällt mir!<br>Gib mir mehr von deinen Schätzen!^¡Sí, así me gusta!<br>Por favor, ¡dame más de esos tan maravillosos!
MST_UNIT_EXPLAIN_EVOLUTION_100005106^These treasures can give me strength?<br>These visions, what bodies they have!^竟然能靠寶貝變強，<br>幻兵的身體真棒！^보물로 힘을 강화하다니.<br>비전이라는 거, 꽤나 편리한 몸이구만!^Ces trésors peuvent me rendre plus puissante ?<br>Ces visions ont vraiment des corps magnifiques !^Eine Vision zu sein, ist schon eigenartig.<br>Je mehr Schätze ich bekomme, desto stärker werde ich!^¿Que estos tesoros pueden hacerme más fuerte?<br>Estas visiones, ¡menudos cuerpos que tienen!
MST_UNIT_EXPLAIN_EVOLUTION_205000106^Ah, the winds of change!<br>Check out what I can do now!^風真是舒服啊！<br>讓你見識一下我的活躍表現吧！^기분 좋은 바람이 불어오는군!<br>내 활약을 보여줄게!^Ah, il y a du changement dans l'air on dirait !<br>Regarde ce que je peux faire maintenant !^Ah, ein frischer Wind zieht auf.<br>Pass auf, ich zeige dir eine paar neue Tricks!^¡Ah, todo cambia!<br>¡Comprueba lo que soy capaz de hacer ahora!
MST_UNIT_EXPLAIN_EVOLUTION_205000706^Ha ha ha ha!<br>I have been waiting for this.<br>The power of the Void is mine!^哈哈哈……<br>我就是在等待這個時刻……<br>這次我一定要把虛無之力弄到手！^하하하…<br>이 때를 기다리고 있었다…<br>지금이야말로 '무'의 힘을 손에 넣을 때로다!^Ha ha ha ha !<br>J'attendais ça avec impatience.<br>Le pouvoir du Néant est miens !^Hahahaha!<br>Lange habe ich auf diesen Moment gewartet.<br>Die Macht des Nichts ist mein!^¡Ja, ja, ja, ja!<br>Llevaba mucho tiempo esperando esto.<br>¡El poder del Vacío al fin es mío!
MST_UNIT_EXPLAIN_EVOLUTION_205000505^I'll do my best!<br>If I don't, my grandfather would laugh at me.^我也會加油的！<br>不打起精神來，<br>可是會被爺爺笑話的。^나도 열심히 할게!<br>정신 똑바로 차리지 않으면<br>할아버지를 뵐 면목이 없으니까.^Je vais faire de mon mieux !<br>Autrement, mon grand-père se moquerait de moi.^Ich geb mein Bestes!<br>Nicht, dass Opa mich noch auslacht ...^¡Lo haré lo mejor que pueda!<br>Si no, mi abuelo se reiría de mí.
MST_UNIT_EXPLAIN_EVOLUTION_205000305^The attitude of a ruler, I have not.<br>As a Warrior of Dawn,<br>I shall fight alongside you!^我可不是當國王的料，<br>還是讓我作為一名曉之戰士<br>與你並肩戰鬥吧！^왕의 자리는 내 성미에 맞지 않아서 말일세.<br>그러니 새벽의 전사로서<br>함께 싸우도록 하겠네!^Je ne suis pas fait pour régner.<br>Je me battrai donc à vos côtés<br>en tant que Guerrier de l'Aube !^Das Leben als König liegt mir einfach nicht.<br>Ich werde als Krieger der Morgendämmerung<br>an eurer Seite kämpfen!^La actitud de un gobernante no la tengo.<br>Como Guerrero del Alba,<br>¡lucharé a tu lado!
MST_UNIT_EXPLAIN_EVOLUTION_254000205^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_254000206^First off, we need to be calm<br>and assess the situation.^首先要冷靜下來，<br>把握周圍的情況。^일단은 진정하고<br>상황을 파악해야겠군요.^Commençons par nous calmer<br>et ensuite évaluons la situation.^Zuerst müssen wir uns in Ruhe<br>einen Überblick über die Lage verschaffen.^Primero debemos calmarnos<br>y evaluar la situación.
MST_UNIT_EXPLAIN_EVOLUTION_254000304^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_254000305^I'll be hearing none of your complaints!<br>All in, all ahead, let's go!^我不會讓任何人發牢騷！<br>筆直地向前衝吧，<br>我們走！^그 누구도 토 달지 마!<br>난 일직선으로 쭉<br>달릴 테다, 보라고!^Je ne laisserai personne se plaindre !<br>Allons y à fond !<br>C'est parti !^Ist mir völlig egal, was andere sagen!<br>Ich gebe immer Vollgas, komme was wolle!^¡Basta ya de quejas!<br>¡Ir, llegar y ganar! ¡Vamos!
MST_UNIT_EXPLAIN_EVOLUTION_254000306^Defending whilst attacking is not my style.<br>I prefer pushing forward as fast as I can!^邊防禦邊戰鬥實在是不合我的性子，<br>還是往前衝最適合我！^지키면서 싸우는 건 성미에 맞지 않아.<br>내겐 앞으로 돌진 뿐이다, 똑똑히 봐 둬라!^Continuer à défendre en attaquant ne me correspond pas.<br>Je préfère défoncer les lignes ennemis le plus rapidement possible !^Die Abwehr liegt mir einfach nicht.<br>Wenn ich spiele, dann immer im Sturm, klar?!^No es mi estilo defenderme mientras ataco.<br>¡Yo soy más de lanzarme hacia adelante con todo!
MST_UNIT_EXPLAIN_EVOLUTION_254000503^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_254000504^Ahem..!<br>I am quite capable, am I not?<br>You depend on me, yes?^嘿嘿！<br>我也挺有本事的吧？<br>你可以盡情依靠我哦。^엣헴!<br>나도 생각보다 제법 하지?<br>얼마든지 의지해도 좋아.^Hum..!<br>Je suis plutôt capable vous trouvez pas ?<br>Fais-moi confiance, tu verras !^Hehe!<br>Ich bin richtig gut, stimmt's?<br>Also lass mich auch mal was Wichtiges machen!^¡Ejem...!<br>Soy bastante capaz, ¿no te parece?<br>Dependes de mí, ¿verdad?
MST_UNIT_EXPLAIN_EVOLUTION_254000505^How you are to die and how you intend on living to the end are one in the same, are they not?^與其考慮怎樣死，<br>還不如考慮怎樣活下去，<br>你說呢？^어떻게 죽는다고 하는 건~<br>어떻게 살아남는 것과도<br>같다고 생각해~^Comment tu comptes mourir et comment tu as réussi à vivre jusqu'à la fin... c'est la même chose au final, tu trouves pas ?^Wie man stirbt und wie man überlebt, läuft das am Ende nicht beides auf dasselbe hinaus?^La forma en la que vas a morir y la manera en que pretendes vivir hasta el final son dos caras de la misma moneda, ¿verdad?
MST_UNIT_EXPLAIN_EVOLUTION_254001003^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_254001004^This isn't the time for celebrating.<br>You must always remain on guard.^現在不是高興的時候，<br>無論何時都不能放鬆警惕。^들떠있을 때가 아니야.<br>언제 어디서나 방심은 금물이니까.^Ce n'est pas le moment de s'amuser.<br>Tu dois toujours rester sur tes gardes.^Lasst uns bloß nicht übermütig werden.<br>Wir dürfen uns keine Unaufmerksamkeit erlauben.^No es momento de celebraciones.<br>No hay que bajar nunca la guardia.
MST_UNIT_EXPLAIN_EVOLUTION_254001005^We must try not to forget those who lost their lives while we still remain.^不要忘記，<br>那些喪失生命的人，<br>曾與我們生活在同一個時代中。^목숨을 잃은 사람들이 우리와 같은 시대를<br>살았다는 사실만은<br>무슨 일이 있어도 잊지 말아야 해.^Nous ne devons jamais oublier ceux qui ont perdu la vie pour que nous puissions continuer à vivre.^Wir müssen dafür sorgen, dass die Gefallenen nie vergessen werden.^Tenemos que procurar recordar a aquellos a los que hemos sobrevivido.
MST_UNIT_EXPLAIN_EVOLUTION_100000106^What is this...?<br>I feel filled with some unknown power.^怎麼回事……<br>未知的力量充滿全身……^뭐지, 이건…<br>정체 모를 힘으로 심신이 채워져 간다.^Qu'est-ce que c'est... ?<br>J'ai l'impression d'être envahi par un pouvoir inconnu.^Was ist das für ein Gefühl ...?<br>Eine unbekannte Kraft erfüllt mich!^¿Esto qué es...?<br>Siento que me embarga un poder desconocido.
MST_UNIT_EXPLAIN_EVOLUTION_100004606^To thank you for this power<br>you have bestowed upon me.<br>I dedicate my life to you.^感謝你賜予我這<br>超乎常人的力量……<br>我會竭盡全力報答你。^이 유례 없는 힘을 내려주신<br>은혜에 답하기 위해…<br>이 한 몸 바쳐 모시겠습니다.^Pour vous remercier<br>de m'avoir donné un tel pouvoir,<br>je consacrerai ma vie à vous servir.^Dass Ihr mir solch unvergleichliche<br>Kraft habt zuteilwerden lassen,<br>soll nicht vergebens gewesen sein.^Para agradecerte este poder<br>que me has otorgado.<br>Te encomiendo mi vida.
MST_UNIT_EXPLAIN_EVOLUTION_100000315^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100000316^Now it's time to get serious.<br>I wonder if you can keep up to my power?^好戲現在才要開始，<br>你能駕馭得住我的力量嗎？^지금부터가 진짜야.<br>과연 내 힘을 감당할 수 있을까?^C'est l'heure de passer aux choses sérieuses.<br>Je me demande si tu arriveras à suivre ?^Langsam wird es Zeit, Ernst zu machen.<br>Kannst du mit meiner Kraft noch mithalten?^Ya va siendo hora de ponernos serios.<br>¿Podrás mantener mi ritmo?
MST_UNIT_EXPLAIN_EVOLUTION_100004903^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100004904^I do feel stronger, indeed.<br>It's strange...but it should come in handy.^我的確變強了。<br>雖然很不可思議……但這力量可行。^확실히 전보다 강해졌어.<br>기묘하지만… 편리한 힘이로군.^Je me sens vraiment plus fort, en effet.<br>C'est plutôt étrange... mais je suis sûr que ça servira.^Ich fühle mich wirklich stärker als vorher.<br>Eine sonderbare Kraft ... Aber sie kommt nicht ungelegen.^Me siento mucho más fuerte.<br>Es extraño... pero seguro que termina siendo útil.
MST_UNIT_EXPLAIN_EVOLUTION_100004905^So, this is the power I had inside me?<br>It must be the blood of the guardians.^這就是我身體中的力量？<br>……多虧了「守護人」的血統。^이게, 내 안에 잠들어있던 힘?<br>…'수호자'의 혈통 덕분인가 봐.^Bon, il semble que ce soit le pouvoir caché au fond de moi ?<br>C'est sûrement dû au sang des gardiens.^Das sind also meine verborgenen Kräfte?<br>Es muss das Blut der Hüter des Wassers sein.^¿Así que este es el poder que se ocultaba en mi interior?<br>Debe de ser la sangre de los guardianes
MST_UNIT_EXPLAIN_EVOLUTION_100005004^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100005005^I have...new power?<br>It must be a gift from the water crystals.^這是我……新的力量？<br>一定是水之水晶賜予我的。^내… 새로운 힘?<br>물의 크리스탈의 선물이로군요.^J'ai... de nouveaux pouvoirs ?<br>C'est sûrement un cadeau des cristaux d'eau.^Eine neue ... Kraft in mir?<br>Ohne Zweifel ein Geschenk des Wasserkristalls.^¿Tengo... nuevo poder?<br>Seguro que es un regalo del Cristal del Agua.
MST_UNIT_EXPLAIN_EVOLUTION_100005006^I promise to be of use to you.<br>I dedicate myself to carrying out my will.^我一定會幫上你的忙，<br>請把我的意志流傳至後世。^반드시 도움이 되도록 하겠습니다.<br>그러니 부디 이 의지를 미래로 이어주세요.^Je promets de vous être utile.<br>Faites en sorte que cette volonté puisse nous apporter des jours meilleurs.^Ich kann dir eine große Hilfe sein.<br>Mein Wille soll die Zukunft mitgestalten.^Prometo serte útil.<br>Dedico mi vida a cumplir tu voluntad.
MST_UNIT_EXPLAIN_EVOLUTION_302000106^I'll be able to protect everyone with this power! So don't worry about a thing, and leave it all to me!^我會用這個力量守護大家的！<br>放心吧，交給我！^이 힘으로 모두를 지켜줄게!<br>괜찮아, 맡겨 두라구♪^Je suis sûre de pouvoir protéger tout le monde avec ces pouvoirs ! Ne t'inquiète plus de rien et laisse-moi me charger de tout !^Mit dieser Macht kann ich alle beschützen! Also keine Sorge, überlass alles mir!^¡Podré proteger a todo el mundo con este poder! ¡Así que no te preocupes por nada y déjamelo todo a mi!
MST_UNIT_EXPLAIN_EVOLUTION_302000505^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_302000506^You mean to subdue a god? Foolish mortal, what could you ever do with such a soul in your possession?^想要馴服神明？<br>愚蠢的人類，<br>先讓我看看你的體內寄宿著怎樣的靈魂。^신을 따르겠다는 건가.<br>어리석은 인간이여,<br>네놈은 그 영혼에 무엇을  담으려는 건가.^Serais-tu en train d'essayer de soumettre un dieu ? Sombre mortel inconscient ! Que pourrais-tu faire avec une âme comme la tienne ? ^Einen Gott unterwerfen? Törichter Sterblicher, was könntest du schon mit so einer Seele anfangen?^¿Deseas poner a un dios a tus órdenes? Necio mortal, ¿qué podrías hacer con tal alma en tu poder?
MST_UNIT_EXPLAIN_EVOLUTION_401000205^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401000206^I can feel raw power coursing through my veins!^我感覺體內充滿了力量！^몸 안에 힘이 가득 차는 게 느껴져!^Je sens la puissance couler dans mes veines !^Ich fühle die rohe Kraft durch meine Adern fließen!^¡Puedo sentir el poder corriendo por mis venas!
MST_UNIT_EXPLAIN_EVOLUTION_401000305^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401000306^My powers have reached a new level. This is interesting…^這股力量……遠遠超出了我的認知。有意思……^지금까지와는 차원이 다른 힘을 얻었다. 흥미롭군…^Mes pouvoirs ont atteint un tout autre niveau. Comme c'est intéressant...^Meine Kräfte erreichen eine neue Stufe. Faszinierend ...^Mis poderes han alcanzado un nuevo nivel. Interesante...
MST_UNIT_EXPLAIN_EVOLUTION_401000404^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401000405^It's like my latent powers have been unlocked… I feel stronger. <br>^是不是沉睡在體內的力量得到了解放啊……感覺好像變強了。^잠들어 있던 힘이 개방된 걸까… 더욱 강해진 것 같아.^C'est comme si un pouvoir latent avait été débloqué... Je me sens plus forte.^Als wären meine verborgenen Kräfte aktiviert worden ... Ich fühle mich stärker.^Es como si mis poderes latentes se hubieran liberado... Me siento más fuerte
MST_UNIT_EXPLAIN_EVOLUTION_401000406^My mind is so clear and focused, it feels incredible to be awakened. <br>^心靈好像變得澄明了……真是完美的覺醒啊。^마음이 고요해… 이렇게나 멋진 각성이라니.^Mon esprit est si clair et concentré. L'éveil est vraiment une sensation incroyable.^Mein Geist ist so klar und fokussiert, es ist unglaublich, erweckt zu werden.^Mi cabeza está tan clara y concentrada. Despertar sienta de fábula.
MST_UNIT_EXPLAIN_EVOLUTION_401000503^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401000504^I'm a cat, a magical cat! Meow!^我是一隻貓，一隻魔法的貓！喵！^나는 고양이, 마법 고양이라네! 야옹!^Je suis une chatte. Une chatte aux pouvoirs magiques ! Mia-ou !^Ich bin eine magische Katze! Miau!^¡Soy una gata mágica! ¡Miau, miau!
MST_UNIT_EXPLAIN_EVOLUTION_401000505^Hey, time to get more candies! Me-yow!^去要更多的糖果！喵！^앗, 과자를 더 많이 얻으러 가야 해! 야~옹!^C'est le moment d'aller chercher des bonbons ! Mia-ou !^He, Zeit für mehr Süßigkeiten! Mi-au!^¡Hora de conseguir más caramelos! ¡Marramamiau!
MST_UNIT_EXPLAIN_EVOLUTION_302000605^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_302000606^I must free her from her suffering.<br>I think I am ready now...^我必須解救她！<br>已經準備好啦！^내가 그 아이를 지켜줘야 해.<br>준비는 끝났어…^Je dois la sauver.<br>Je pense que je suis prête maintenant...^Ich muss sie von ihrem Leiden befreien.<br>Ich glaube, ich bin bereit …^Debo de liberarla de su tormento.<br>Creo que ahora estoy lista...
MST_UNIT_EXPLAIN_EVOLUTION_100000703^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100000704^To be able to grow even at this age<br>must mean I still have potential.<br>I'll be even more charming now.^沒想到都這個年紀了還能成長，<br>我真是個無極限的男人。<br>越來越魅力四射了。^이 나이에도 성장하다니,<br>난 잠재력이 있는 남자인가 봐.<br>점점 더 매력적이 되어 가는군그래.^Être capable de progresser à mon âge.<br>Ça veut sûrement dire que j'ai encore du potentiel.<br>Je vais être encore plus séduisant maintenant.^Dass ich in diesem Alter noch stärker werde,<br>muss heißen, dass ich noch Potential habe.<br>Nun werde ich noch charmanter.^Que siga mejorando incluso con mi edad quiere decir que tengo potencial.<br>Ahora seré hasta más irresistible.
MST_UNIT_EXPLAIN_EVOLUTION_100000705^Not only have I grown more charming,<br>but I've even obtained new strength.<br>I guess it's because I'm so darn hot!^不光長得帥，<br>還擁有了新的強大的力量，<br>我真不愧是個完美的美男子。^잘생겼을 뿐 아니라,<br>새로운 힘에 눈뜨기까지 하다니……<br>역시 난 끝내주는 남자야.^Je ne suis pas seulement devenu plus séduisant,<br>mais j'ai aussi obtenu une nouvelle force.<br>J'imagine que c'est parce que je suis super canon !^Nicht nur bin ich noch charmanter,<br>ich bin auch zu neuer Stärke gelangt.<br>Ich muss verdammt heiß sein!^Ahora no soy solo más irresistible, sino también más fuerte.<br>¡Será porque estoy como un tren!
MST_UNIT_EXPLAIN_EVOLUTION_253000805^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_253000806^I refuse to participate in a<br>fight which has no meaning.<br>I beg you please, do not forget this.^我並不想投身於<br>無意義的戰鬥，<br>還請你牢記這一點。^대의 없는 싸움에<br>몸을 던질 생각은 없다.<br>절대 잊지 말아 주게.^Je refuse de participer à un combat vide de sens.<br>N'oublie jamais ça, je t'en prie.^Ich weigere mich, an diesem<br>sinnlosen Kampf teilzunehmen.<br>Ich flehe dich an, vergiss das nicht.^Rehúso a participar en una batalla sin sentido.<br>Te ruego que no te olvides de esto.
MST_UNIT_EXPLAIN_EVOLUTION_253001103^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_253001104^I am also of the Atkascha family.<br>I am the only one who can decide my path.^我是阿多卡夏家的後繼者，<br>要憑藉自己的意志決定進退。^저도 아트카샤 가문의 혈통을 잇는 자.<br>자신의 거취는 스스로의 의지로 정하겠어요.^Je viens aussi de la famille Atkascha.<br>Il n'y a que moi qui puisse décider de mon destin.^Ich entstamme auch der Atkascha-Familie.<br>Nur ich entscheide über meinen Weg.^Yo también soy de la familia Atkascha.<br>Seré la única que decida mi camino.
MST_UNIT_EXPLAIN_EVOLUTION_253001105^What do you intend to do with me?<br>What is it you want from me?^……你想讓我做什麼？<br>想從我身上得到什麼？^……절 어쩌실 생각이지요?<br>대체 무엇을 하시려는 건가요?^Que comptes-tu faire de moi ?<br>Qu'est-ce que tu me veux, au juste ?^Was hast du mit mir vor?<br>Was willst du von mir?^¿Qué pretender hacer conmigo?<br>¿Qué es lo que quieres de mi?
MST_UNIT_EXPLAIN_EVOLUTION_100005304^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100005305^I feel like I can soar.<br>Lighter, faster, I will dance<br>like no one you've seen before.^現在的我能夠跳出<br>比任何人都輕盈的舞步。^지금이라면 날아오를 수 있어.<br>누구보다도 가볍게, 새처럼<br>춤춰 보이겠어요.^J'ai l'impression que je pourrais voler.<br>Mes pas sont plus rapides et plus légers que jamais.^Ich fühle mich erhoben.<br>Leichter und schneller werde ich<br>tanzen wie nie jemand zuvor.^Siento como si pudiera surcar los aires.<br>¡Ahora bailaré más ligera y más veloz que nadie!
MST_UNIT_EXPLAIN_EVOLUTION_100005306^This overflowing power tingles...<br>For whom shall I dance?<br>Who needs my protection?^力量聚集在我的身上……<br>閃閃發光。<br>我能夠跳出守護他人的舞蹈嗎？^반짝반짝한…… 힘이 넘쳐나요.<br>이런 나라면 누군가를 지키기 위한<br>춤을 출 수 있겠죠?^Quelle puissance ! Elle me donne des frissons.<br>Pour qui dois-je danser ?<br>Qui a besoin de ma protection ?^Das Kribbeln überschwenglicher Kraft ...<br>Für wen soll ich tanzen?<br>Wer braucht meinen Schutz?^Este rebosante poder es brillante...<br>¿Para quién debo bailar?<br>¿Quién requiere de mi protección?
MST_UNIT_EXPLAIN_EVOLUTION_100005203^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100005204^I've grown...stronger?<br>You should've told me earlier<br>that you knew such a technique!^力量……變強了？<br>你既然知道這麼好的方法，<br>就應該早告訴我嘛。^힘이…… 강해졌어?<br>이런 좋은 방법을 알고 있었으면,<br>진작 알려주지 그랬어.^Je suis... plus fort ?<br>Tu aurais pu me dire plus tôt qu'une telle technique existait !^Ich bin ... stärker?<br>Du hättest mir früher sagen sollen,<br>dass du so etwas kannst!^Me he hecho... ¿más fuerte?<br>¡Tendrías que haberme dicho antes que conocías esta técnica!
MST_UNIT_EXPLAIN_EVOLUTION_100005205^I feel so bright and cheerful.<br>It must mean I'm ready for what lies ahead.^心情真愉快，<br> 總覺得士氣都高漲了。^왠지, 기분이 맑아진 것 같아.<br>마음가짐이 바뀌었다고 해야 하나.^Je me sens si gai et lumineux.<br>C'est peut-être que je suis prêt pour ce qui nous attend.^Ich bin so fröhlich .<br>Ich bin bereit für das, was vor uns liegt.^Me noto muy avispado y animado.<br>Querrá decir que estoy preparado para lo que nos depara el camino.
MST_UNIT_EXPLAIN_EVOLUTION_202000106^No matter what trials befall us,<br>we must keep moving forward.^無論遇到多麼痛苦的事情，<br>我們都要繼續前進。^아무리 괴로운 일이 있더라도<br>우리들은 앞으로 나아간다.^Quelles que soient les épreuves qui nous attendent,<br>nous devons aller de l'avant.^Wie die Prüfung auch lautet,<br>wir müssen vorwärts.^No importa que desafíos nos esperen más adelante, debemos seguir avanzando.
MST_UNIT_EXPLAIN_EVOLUTION_202000205^I wish there was no fighting in the world,<br>then no one would have to die...^如果世間不再有紛爭，<br>人們不會再為此喪命就好了……^이 세계에 전쟁이 사라지고,<br>그 누구도 목숨을 잃는 일이 없어졌으면……^J'aimerai que les gens arrête de se battre,<br>que plus personne ne soit tué sur le champ de bataille.^Gäbe es doch kein Kämpfen auf der Welt,<br>dann müsste niemand sterben ...^Ojalá no hubiera guerras en el mundo, así nadie tendría que morir...
MST_UNIT_EXPLAIN_EVOLUTION_100005404^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100005405^You still need me, I see...<br>Well then, it's a promise.^想要我為你貢獻更多的力量？<br>好吧，契約成立。^날 더 쓰겠다는 건가……<br>좋아, 계약 성립이다.^Tu as encore besoin de moi, je vois...<br>Bon, je vais continuer à me battre à vos côtés alors.^Du brauchst mich also noch ...<br>Nun, es ist versprochen.^Así que aún me necesitas...<br>Muy bien, prometido queda.
MST_UNIT_EXPLAIN_EVOLUTION_100005406^It appears I, one who feels nothing,<br>have been granted memories.^……即使是我這種沒有自我的人，<br>也能夠產生「思念」嗎？^……색채가 없는 내 안에도,<br>'마음'이 생겨나 있던 건가.^Il semblerait que j'ai reçu des souvenirs,<br>bien que je n'ai aucune personnalité.^Einem Nichts fühlenden<br>wurden Erinnerungen gewährt.^Parece que yo, que ni siento ni padezco, he sido dotada de recuerdos.
MST_UNIT_EXPLAIN_EVOLUTION_100005503^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100005504^So this is what you call, "power"...<br>Humans are often enchanted by this,<br>are they not?^這就是……力量……<br>人類就是被它<br>迷惑了雙眼。^이것이…… 힘이라는 것……<br>인간이란, 이 매력에<br>홀려버리고 마는 거로군요.^Alors, c'est ce que vous appelez "pouvoir"...<br>Et je parie que Les humains se battent pour ça,<br>je me trompe ?^Das nennt ihr also „Kraft“...<br>Menschen werden oft davon verhext,<br>oder?^Así que esto es el "poder"... <br>Los humanos quedan prendados de él a menudo, ¿no es así?
MST_UNIT_EXPLAIN_EVOLUTION_100005505^If I could just become stronger...<br>Sure then I'd be able to stand<br>shoulder to shoulder with them.^變強之後，<br>我是不是就能和那個人<br>並肩戰鬥了？^강해진 저라면……<br>그 사람과, 어깨를 나란히<br>할 수 있게 될까요.^Si seulement je pouvais devenir plus forte...<br>Je serais sans aucun doute capable de me tenir à leurs côtés.^Könnte ich doch nur stärker werden ...<br>Dann könnte ich Schulter<br>an Schulter mit euch stehen.^Sin tan solo pudiera ser más fuerte...<br>Seguro que así podría estar a su misma altura.
MST_UNIT_EXPLAIN_EVOLUTION_100005805^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100005806^Here I am! Master of all green magi!<br>I look forward to seeing how much<br>stronger I can become!^鏘鏘！極限綠魔道士就是我！<br>不知道能進行怎樣的強化呢？<br>真是好期待啊！^짠! 극한의 녹마법사랍니다!<br>어떻게 강화될지,<br>무척이나 기대돼!^Me voilà ! Le maître de tous les mages verts !<br>J'ai hâte de voir à quel point je suis devenue forte !^Hier bin ich! Meister aller grünen Magie!<br>Wie stark ich wohl noch werden<br>kann? Haha!^¡Heme aquí! ¡La maestra de los magos verdes!<br>¡Estoy deseando saber cuan fuerte puedo ser!
MST_UNIT_EXPLAIN_EVOLUTION_202000303^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_202000304^Leave it to me.<br>I will protect everyone.<br>I will not lose!^交給我吧。<br>我來守護大家。<br>不會輸給任何人！^맡겨 줘.<br>나, 모두를 지킨다.<br>아무에게도 지지 않아!^Laisse-le-moi.<br>Je protégerai tout le monde.<br>la défaite n'est pas une option pour moi !^Überlasst es mir.<br>Ich werde alle schützen.<br>Und nicht verlieren!^Déjamelo a mi.<br>Yo os protegeré a todos.<br>¡No caeré!
MST_UNIT_EXPLAIN_EVOLUTION_202000305^I will end the fight.<br>I won't let anyone die.<br>No one!^我會讓戰爭結束。<br>不會再讓任何人犧牲！^싸움을 끝낸다.<br>이제 누구도<br>죽게 하지 않아!^Je vais mettre un terme à ce combat.<br>Personne ne va mourir tant que je serai là. Personne !^Ich beende diesen Kampf.<br>Niemand wird sterben.<br>Niemand!^Acabaré con esta pelea.<br>No dejaré caer a nadie.<br>¡A nadie!
MST_UNIT_EXPLAIN_EVOLUTION_202000404^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_202000405^What is it that rules over all?<br>It's power, I tell you!^支配這個世界的是什麼？<br>當然是力量了！^이 세계를 지배하는 게 뭐냐고?<br>그건 바로 힘이다!^Qu'est-ce qui fait marcher le monde ?<br>La force, ça ne fait aucun doute !^Was beherrscht alles?<br>Kraft, ich sage es dir!^¿Qué es lo que está por encima de todo?<br>¡Yo te lo diré, es el poder!
MST_UNIT_EXPLAIN_EVOLUTION_202000505^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_202000506^Bow before my power!^臣服於我的力量吧！^내 힘 앞에<br>엎드리도록 하라!^Prosternez-vous face à ma puissance !^Beugt euch meiner Macht!^¡Arrodíllate ante mi poder!
MST_UNIT_EXPLAIN_EVOLUTION_306000105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_306000106^Dragonlord was reborn!^^^^^
MST_UNIT_EXPLAIN_EVOLUTION_306000404^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_306000405^Killing Machine was reborn!^^^^^
MST_UNIT_EXPLAIN_EVOLUTION_306000503^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_306000504^Golem was reborn!^^^^^
MST_UNIT_EXPLAIN_EVOLUTION_306000505^Golem was reborn!^^^^^
MST_UNIT_EXPLAIN_EVOLUTION_306000603^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_306000604^Slime was reborn!^^^^^
MST_UNIT_EXPLAIN_EVOLUTION_306000605^Slime was reborn!^^^^^
MST_UNIT_EXPLAIN_EVOLUTION_306000204^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_306000205^Orochi was reborn!^^^^^
MST_UNIT_EXPLAIN_EVOLUTION_306000206^Orochi was reborn!^^^^^
MST_UNIT_EXPLAIN_EVOLUTION_306000303^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_306000304^Robbin' 'Ood was reborn!^^^^^
MST_UNIT_EXPLAIN_EVOLUTION_306000305^Robbin' 'Ood was reborn!^^^^^
MST_UNIT_EXPLAIN_EVOLUTION_306000804^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_306000805^Liquid Metal Slime was reborn!^^^^^
MST_UNIT_EXPLAIN_EVOLUTION_201000106^This light will lead me to greatness!<br>I have the power to crush the dark!^這光芒指引著我前進！<br>讓我獲得消滅黑暗的力量！^이 빛이 날 한층 더 높은 곳으로 이끈다!<br>어둠을 멸망시킬 힘을 이 손안에!^Cette lumière me porte à un tout autre niveau ! J'ai désormais la force d'écraser les ténèbres !^Dieses Licht führt mich zum Ruhm!<br>Ich kann die Dunkelheit zerschmettern!^¡La luz me guiará hasta lo más alto!<br>¡En mi mano está el poder de acabar con la oscuridad!
MST_UNIT_EXPLAIN_EVOLUTION_201000206^Time is always moving...<br>I will continue on living!^時間無盡……<br>我將得到永生！^시간은 돌고 도는 것……<br>나는 영원한 삶을 이어가겠다!^La vie continue...<br>Je vais continuer à vivre !^Die Zeit steht nicht still ...<br>Ich werde weiterleben!^El tiempo sigue pasando...<br>¡Y yo seguiré viviendo eternamente!
MST_UNIT_EXPLAIN_EVOLUTION_100005604^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100005605^I am happy to accept more power from you.^給我更多的力量，<br>這個想法值得稱讚。^내게 더욱 힘을 부여하는가.<br>그 마음, 기쁘게 받아들이마.^J'accepte ces nouveaux pouvoirs avec joie.^Ich nehme die zusätzliche Kraft gerne an.^Aceptaré gustoso todo el poder que me entregues.
MST_UNIT_EXPLAIN_EVOLUTION_100005606^To accept even one worth of<br>ruling into your circle of friends.<br>You grow ever intriguing to me.^就連皇帝都敢招入麾下，<br>有膽識！<br>我很中意你。^황제조차도, 동료로서<br>받아들이는 그 역량.<br>점점 더 마음에 드는군.^Dire que vous acceptez comme ami quelqu'un capable de tous vous dominer.<br>Tu m'intéresse toi.^Dass du jemanden in den Zirkel<br>deiner Freunde neu aufnimmst.<br>Du wirst stets noch faszinierender.^Así que aceptas a alguien con capacidad de reinar en tu círculo más cercano.<br>Cada vez me intrigas más y más.
MST_UNIT_EXPLAIN_EVOLUTION_100005703^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100005704^This is what it's like to be awakened?<br>This is quite brilliant for old sorcery.^這就是……覺醒？<br>原來如此，<br>古代魔法真是充滿了智慧啊。^이것이…… 각성?<br>과연, 고대의 마법이란<br>훌륭하구나.^Alors c'est ça qu'on ressent lors d'un éveil ?<br>C'est plutôt pas mal pour de la vieille sorcellerie.^So ist es also, erweckt zu werden?<br>Für alte Zauberei gar nicht mal schlecht.^¿Es esto lo que se siente al ser despertado?<br>Esta hechicería arcana es realmente brillante.
MST_UNIT_EXPLAIN_EVOLUTION_100005705^More power from the visions, I see.<br>This will surely aid in my research.^將力量注入幻兵……<br>這很值得研究一番。^비전에게 힘을 주입한다, 라……<br>연구에 반영할 수 있을지도 모르겠군.^Plus de pouvoirs des visions ? je vois<br>Ça me sera sûrement utile pour mes recherches.^Mehr Kraft durch die Visionen, verstehe.<br>Das wird bei meiner Forschung sicher helfen.^Así que más poder proveniente de visiones.<br>Sin duda me será de ayuda en mi investigación.
MST_UNIT_EXPLAIN_EVOLUTION_100005905^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100005906^Thank you!<br>I feel refreshed, and I'm pretty sure<br>I'll have a great plan, soon!^謝謝！<br>總覺得頭腦突然十分清醒，<br>看來能想出好的設計方案了！^고마워!<br>어쩐지 갑자기 머리가 맑아져서<br>좋은 계획이 떠오를 것 같아!^Merci !<br>Je me sens mieux et je suis sûre que je vais bientôt avoir un plan génial !^Danke!<br>Ich bin erfrischt und habe sicher<br>bald einen großen Plan!^¡Gracias!<br>¡Me siento con energía y lista para inventar un plan nuevo enseguida!
MST_UNIT_EXPLAIN_EVOLUTION_100006003^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100006004^If you'd just leave me be, when it<br>comes time to battle I will awaken...<br>Huh? This type is different, you say?^就算放任我不管，<br>一有戰鬥我也自然會醒的……<br>什麼，覺醒不是這個意思？^내버려 둬도, 싸움만 벌어지면<br>알아서 각성할 텐데……<br>어? 그 각성하곤 다르다구?^Si vous me laissez faire, lorsque viendra l'heure de se battre, je m'éveillerai et...<br>Comment ça, ce n'est pas un éveil ?^Überlass mich mir, dann<br>dann erwache ich, wenn es zum Kampf kommt ...<br>Wie, dieses Mal ist es anders?^Puedes dejarme en paz, que cuando llegue la hora de la batalla despertaré.<br>¿Cómo? ¿Qué este despertar no va así, dices?
MST_UNIT_EXPLAIN_EVOLUTION_100006005^Even the normal me understands.<br>My fighting form is truly powerful.^……即使是平時的我也能夠明白。 <br>「戰鬥的我」獲得了強大的力量。^……평소의 나도, 알고 있어.<br>'싸울 때의 내'가<br>강한 힘을 갖고 있단 것을.^Ma forme de combat est vraiment puissante. Même mon moi normal le comprend.^Selbst mein normales Ich versteht.<br>Meine Kampfgestalt ist wirklich mächtig.^Hasta mi yo normal lo nota.<br>Mi yo en combate es verdaderamente poderoso.
MST_UNIT_EXPLAIN_EVOLUTION_254000905^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_254000906^I won't let anyone die anymore.<br>That is how I feel.^我不想再讓<br>任何人死去了。^이제 그 누구도 죽게 하지 않아.<br>그렇게 결심했어.^Je ne laisserai plus personne mourir.<br>Je ferai tout pour ça.^Ich gebe niemanden mehr auf.<br>Ich kann es spüren.^No dejaré morir a nadie nunca más.<br>Así es como me siento.
MST_UNIT_EXPLAIN_EVOLUTION_254001204^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_254001205^I remember someone saying that.<br>This is how one breaks beyond<br>their own limits.^記得有誰說過，<br>極限就是為了被超越才存在的。^누군가 말했지.<br>한계는 넘기 위해 있는 거라고.^Je me souviens que quelqu'un en parlait.<br>C'est comme ça qu'on dépasse ses limites.^Davon hat mir mal jemand erzählt.<br>So überschreitet man<br>seine eigenen Grenzen.^Recuerdo a alguien que dijo algo así.<br>Qué así es como uno supera sus límites.
MST_UNIT_EXPLAIN_EVOLUTION_254001206^What's important to remember now<br>is not how we got here,<br>but what we should do now.^現在要想的不是<br>「為什麼會這樣」，<br>而是「今後要怎麼辦」。^지금 생각해야 하는 건<br>'어쩌다 이렇게 된 건가'가 아니라<br>'앞으로 어떻게 해야 하는가'야.^Tout ce qui compte maintenant<br>ce n'est pas de se rappeler de comment on en est arrivé là mais de ce qu'il nous reste à accomplir.^Jetzt geht es nicht darum,<br>wie wir hier gelandet sind,<br>sondern darum, was wir tun sollten.^Lo que hay que recordar ahora no es como hemos llegado aquí,<br>sino que debemos hacer ahora.
MST_UNIT_EXPLAIN_EVOLUTION_254001403^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_254001404^If someone dares to try and fight me,<br>they will surely meet an uncomfortable end.^竟然敢找我們的茬，<br>小心不得好死。^우리한테 싸움을 걸 거라면,<br>곱게 죽을 거란 생각은 버리는 게 좋아.^Si quelqu'un ose essayer de me défier,<br>il va passer un sale quart d'heure.^Wer es wagt, mich herauszufordern,<br>erlebt ein unbequemes Ende.^Si alguien se atreve a enfrentarse a mi, <br>sus vidas acabarán de una forma poco placentera.
MST_UNIT_EXPLAIN_EVOLUTION_254001405^Best not run your mouth.<br>That is unless you want me to shut it up for you.^如果不想被處分掉，<br>就不要多嘴。^쓸데없는 소리 하지 마.<br>처분당하고 싶지 않으면.^Tu ferais mieux de te taire.<br>À moins que tu préfères que je t'aide à la fermer.^Sei lieber nicht geschwätzig.<br>Sonst schließe ich dir deinen Mund für dich.^Mejor no abras el pico sin saber.<br>A no ser que quieras que te lo cierre yo.
MST_UNIT_EXPLAIN_EVOLUTION_100000603^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100000604^It's been a long time<br>since I lost my power.<br>It seems to be coming back, now.^我長久以來失去的力量<br>正在一點點恢復。^내가 오래전<br>잃어버렸던 힘……<br>그 힘이 돌아오고 있는 건가.^J'ai perdu mes pouvoirs il y a longtemps...<br>Mais on dirait qu'ils sont revenus^Vor langer Zeit<br>verlor ich meine Kräfte.<br>Jetzt scheinen sie wiederzukommen.^Hace ya tiempo que perdí mis poderes.<br>Ahora parece que están volviendo a mi.
MST_UNIT_EXPLAIN_EVOLUTION_100000605^With all this power flowing out of me...<br>I can remember my time as a warrior.^力量不斷湧出……<br>……讓我想起了還是戰士的時候。^이렇게 힘이 넘쳐흐르는 것을 보니……<br>전사였던 때가 생각나는구먼.^Ma puissance sort par tous les pores de ma peau...<br>Ça me rappelle lorsque j'étais guerrier.^Dank all dieser Kraft in mir ...<br>erinnere ich mich wieder an meine Zeit als Krieger.^Con todo este poder rebosándome...<br>Me vienen a la cabeza los tiempos de guerrera.
MST_UNIT_EXPLAIN_EVOLUTION_210000105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_210000106^As long as you have energy, use it!<br>That being said, let's do this!^不要浪費這股幹勁！<br>一鼓作氣衝啊！^기세가 올랐을 때는 계속 밀어붙인다!<br>그런 고로, 이대로 돌진하자고!^Tant que t'as de l'énergie, sers-t’en !<br>C'est parti, les gars !^Hast du Energie, dann nutze sie!<br>Legen wir also los!^¡Siempre que quede energía, hay que usarla!<br>¡Y ahora, vamos a por todas!
MST_UNIT_EXPLAIN_EVOLUTION_100006105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100006106^I am your shield.<br>Feel free to use me as you please.^現在的我就是你們的盾。<br>請盡情使用我這面盾牌吧。^지금의 난, 제군들의 방패다.<br>마음껏 써 주게.^Je serai votre bouclier.<br>Faites de moi ce que vous voulez.^Ich bin dein Schild.<br>Nutze mich nach Belieben.^Yo seré tu escudo.<br>Utilízame como estimes oportuno.
MST_UNIT_EXPLAIN_EVOLUTION_100006204^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100006205^Magic level increase confirmed.<br>Releasing limiter.^魔導級別提高。<br>解除限制。^마도 레벨, 향상 확인.<br>리미터를 해제한다.^Augmentation du niveau magique confirmée.<br>Retrait du limiteur.^Erhöhung der Magie bestätigt.<br>.Gebe Fertigkeit frei.^Aumento de nivel mágico confirmado.<br>Desbloqueando limitador.
MST_UNIT_EXPLAIN_EVOLUTION_100006206^Magic level increased to class six.<br>Unlocking further limits.^魔導進入第6級別。 <br>開始解除限制。^마도 레벨, 6 클래스로 이행.<br>지금부터 제한을 해방한다.^Passage au niveau 6 de magie.<br>Déblocage des limites.^Magie erhöht sich auf Klasse sechs<br>Erweitere Grenzen.^Nivel aumentado  a clase seis.<br>Desbloqueando siguiente limitador.
MST_UNIT_EXPLAIN_EVOLUTION_100006303^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100006304^My power is overflowing!<br>...No, if I get caught up in this,<br>it'll be the empire all over again.^力量溢出！<br>……不，不能沉浸於力量，<br>這樣豈不是就和帝國一樣了。^힘이 차오른다!<br> ……아니, 여기에 빠져들었다간<br>제국과 똑같아지고 말아.^Ma pouvoir déborde !<br>Non, je ne dois pas aller au-delà, cela serait comme du temps de l'empire.^Meine Kraft quillt über!<br>... Nein, wenn mich das einholt,<br>wird es wieder wie im Imperium.^¡Estoy rebosando de poder!<br>¡No, si caigo en esta volverá a repetirse la historia del Imperio!
MST_UNIT_EXPLAIN_EVOLUTION_100006305^This power is to be used for the weak?<br>I'm not mistaken, right?^這力量要為弱者而驅使。<br>我說得對嗎？^이 힘은, 약한 자들을 위한 것.<br>그렇지?^Ce pouvoir est à utiliser pour protéger les faibles ?<br>C'est ça, n'est-ce pas ?^Diese Kraft wird für die Schwachen eingesetzt?<br>So ist es, oder?^Este poder... ¿se debe utilizar para proteger a los más débiles?<br>¿No me equivoco, cierto?
MST_UNIT_EXPLAIN_EVOLUTION_100006503^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100006504^Thank you, this will do.<br>Please use my power properly.^謝謝，我的力量很不錯的。<br>你可要好好使用。^고마워, 꽤 괜찮은 것 같아.<br>잘 써달라구.^Merci, ça devrait aller maintenant.<br>Je vous en prie, servez-vous correctement de mon pouvoir.^Danke, das sollte reichen.<br>Bitte nutze meine Macht angemessen.^Gracias, esto será suficiente. Utiliza mi poder adecuadamente.
MST_UNIT_EXPLAIN_EVOLUTION_100006505^If the rebel army had<br>the power of these visions...<br>...It's nothing, never mind.^如果反叛軍也有這幻兵之力……<br>沒什麼，當我沒說。^반란군에도, 이런<br>비전이 있었다면……<br>……으응, 아무것도 아니야.^Si l'Empire pouvait obtenir le pouvoir des visions....<br>...Oublie ce que j'ai dit.^Hätte die Rebellenarmee<br>die Kraft dieser Missionen gehabt ...<br>... Es ist nichts.^Si el ejército rebelde hubiera tenido el poder de estas visiones...<br>...No nada, olvídalo.
MST_UNIT_EXPLAIN_EVOLUTION_302000405^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_302000406^I can still grow even stronger!<br>I'm still not satisfied!^我還會變得更強！<br>這點程度可是滿足不了我的。^난 더 강해질 수 있어!<br>이 정도론 만족할 수 없다!^Je peux encore devenir plus fort !.<br>Il me faut plus !^Ich kann noch stärker werden!<br>Ich bin noch nicht satt!^¡Puedo hacerme incluso aún más fuerte!<br>¡No me doy por satisfecho!
MST_UNIT_EXPLAIN_EVOLUTION_214000105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_214000106^Hehe, best not make fun of<br>my beloved Miqo'te family.^哼哼……<br>不要小看我們貓魅族哦。^후후 …… 긍지 높은<br>야 족의 미코테를 얕보지 말라구.^Héhé, mieux vaut ne pas sous-estimer la fière famille Miqo'te.^Hehe, mach dich lieber nicht über<br>meine Liebe Miqo'te-Familie lustig.^Je, je, será mejor que no te burles de mi querida tribu Miqo'te.
MST_UNIT_EXPLAIN_EVOLUTION_214000203^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_214000204^You know, we can't just sit around<br>showing off all day.<br>I must protect the Dawn Warriors.^那麼……<br>不能再這麼吊兒郎當了。<br>我必須保護「拂曉」的同伴們。^자, 그럼…… 언제까지고<br>들떠있을 순 없으니까 말이야.<br>'새벽'의 모두는, 내가 지켜내겠어.^On ne peut pas juste rester à rouler des mécaniques toute la journée, tu sais..<br>Je dois protéger les Guerriers de l'Aube.^Du weißt, wir können nicht<br>nur angeben.<br>Ich muss die Krieger der Morgendämmerung beschützen.^No podemos estar aquí todo el día pavoneando.<br>Debo proteger a los Guerreros del Albor.
MST_UNIT_EXPLAIN_EVOLUTION_214000205^Sorry for the wait!<br>Now the real fight begins!^久等啦！<br>看來我也得認真起來才行了！^기다렸지!<br>고상한 싸움은 여기까지다!^Désolé pour l'attente !<br>C'est maintenant que les choses sérieuses commencent.^Entschuldige die Verzögerung!<br>Jetzt beginnt der wahre Kampf!^¡Perdona la espera!<br>¡Empieza la batalla de verdad!
MST_UNIT_EXPLAIN_EVOLUTION_214000304^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_214000305^Walls are not made to be taken away!<br>It is up to everyone to work together<br>to climb over them!^「隔閡」並不是要消除的東西！<br>是需要大家團結一心、<br>共同跨越的！^ '벽'은 없애기 위한 것이 아니에요!<br>모두의 마음을 하나로 모아,<br>뛰어넘는 것입니다!^Les murs ne sont pas faits pour être retirés !<br>Ils sont faits pour être franchis ensemble !^Wände sind aus einem Grund da!<br>Wenn wir zusammen arbeiten,<br>können wir sie überwinden!^¡Los muros no están para echarse abajo!<br>¡Están para que los superemos uniendo nuestras fuerzas juntos!
MST_UNIT_EXPLAIN_EVOLUTION_214000306^Our only hope to save this planet,<br>this lone seed of light,<br>we mustn't allow it to expire.^拯救這個星球的光之萌芽，<br>我一定會竭盡全力保護。^희망을…… 이 별을 구할 '빛의 싹'을,<br>꺾이게 할 순 없어요.^Cette petite "graine de lumière" est notre seul moyen de sauver cette planète.<br>Hors de question de la gâcher.^Wir dürfen unseren Planeten,<br>dieses einsame Licht in der Dunkelheit,<br>nicht erlöschen lassen.^No podemos permitir que esta semilla de luz perezca,<br>es nuestra última esperanza para salvar este planeta.
MST_UNIT_EXPLAIN_EVOLUTION_100007106^I feel I finally understand.<br>I know what this power really is,<br>and what I must do...^我終於明白了，<br>什麼是我真正的力量，<br>什麼是我要做的事……^이제야, 알 것 같아.<br>내 진정한 힘과,<br>무엇을 해야 하는지를……^Je crois que je comprends enfin.<br>Je sais quelle est la vrai nature de ce pouvoir,<br>et ce que je dois faire.^Ich verstehe endlich.<br>Ich verstehe diese Kraft,<br>und was ich tun mus ...^Por fin lo entiendo.<br>Ahora sé qué es este poder y para que utilizarlo...
MST_UNIT_EXPLAIN_EVOLUTION_206000106^I can fight.<br>I can fight for everyone's future!<br>Also, for all the future children!^我要戰鬥，<br>為守護大家的未來而戰！<br>也要為孕育新的生命而戰！^나, 싸우겠어.<br>모두의 미래를 지키기 위해서!<br>그리고 새로운 생명이 이 세계에서 자라날 수 있도록!^Je peux me battre.<br>Pour le futur.<br>Pour les générations suivantes !^Ich kann kämpfen.<br>Für die Zukunft aller!<br>Und die Zukunft aller Kommenden!^Puedo luchar.<br>¡Lucharé por el futuro de todos!<br>¡Y el de aquellos que vendrán!
MST_UNIT_EXPLAIN_EVOLUTION_206001706^I have received great power.<br>Anything else is scum!<br>The scum of scum!^我得到了世界上最強的力量。<br>除我之外，所有人都是垃圾！<br>連垃圾都不如！^난 이 세계의 가장 강력한 힘을 흡수했다.<br>그 외의 인간들은 모두 쓰레기야!<br>쓰레기 이하다! 쓰레기 이하의 이하다!^J'ai reçu un grand pouvoir.<br>Les autres ne sont rien comparés à ma puissance !<br>Rien que des déchets !^Ich habe große Kraft erlangt.<br>Alles andere ist Müll!<br>Stinkender Müll!^He recibido un gran poder.<br>¡Todos los demás son escoria!<br>¡Escoria inútil!
MST_UNIT_EXPLAIN_EVOLUTION_206000125^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_206000126^Humans and espers...<br>If they weren't compatible,<br>I never would've been born...^如果人類與幻獸<br> 真的水火不相容，<br> 那我就不會出生在這世界上了……^인간과 환수가……<br>양립할 수 없는 존재였다면<br>나도 태어나지 못했을 거야……^Les humains et les chimères...<br>S'ils ne pouvaient vivre ensemble,<br>je n'existerais pas...^Menschen und Esper ...<br>würden sie nicht zueinander passen,<br>gäbe es mich nicht ...^Los humanos y los espers...<br>Si no fuesen compatibles, yo jamás hubiese nacido...
MST_UNIT_EXPLAIN_EVOLUTION_206000804^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_206000805^When I was younger, I had a dream<br>that I desperately tried to fulfill...<br>I wish to pursue it once more.^我年輕的時候<br>也曾忘我地追過夢……<br>就讓我再追尋一次夢想吧。^이런 나도, 젊은 시절엔 필사적으로<br>빠져들었던 꿈이 있었지……<br>다시 한번, 꿈을 좇아 볼까.^Lorsque j'étais plus jeune, j'avais un rêve que j'ai désespérément tenté d'accomplir...<br>J'aimerais continuer dans cette voie.^Früher hatte ich einen Traum,<br>den ich unbedingt erfüllen wollte ...<br>Ich möchte ihn noch einmal verfolgen.^Yo tenía un sueño cuando era joven,<br>uno que me moría por cumplir...<br>Quiero perseguirlo una vez más.
MST_UNIT_EXPLAIN_EVOLUTION_206000806^Without wings, one cannot expect to<br>become the fastest man in the world.<br>I shall once again pursue my dream.^沒有翅膀<br>可當不了世界上最快的男人。<br>就讓我再追尋一次夢想吧。^날개를 잃어버려서야, 세계에서<br>가장 빠른 남자는 될 수 없으니 말이야.<br>다시 꿈을 가져볼까 해.^Sans ailes, personne ne peut espérer devenir l'homme le plus rapide du monde.<br>Je vais tenter de réaliser ce rêve.^Ohne Flügel wird man nicht<br>der schnellste Mann der Welt.<br>Ich werde meinen Traum wieder verfolgen.^No se puede ser el más rápido del mundo sin tener alas.<br>Volveré a perseguir mi sueño.
MST_UNIT_EXPLAIN_EVOLUTION_206001103^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_206001104^Gau! Dried meats!<br>Give me dried meats!^嘎嗚！肉乾！<br>快把肉乾給我！^가우! 말린 고기!<br>너, 말린 고기 내놔!^Gau ! Viande séchée ! Donner moi viande séchée !^Gau! Trockenfleisch!<br>Gib mir Trockenfleisch!^¡Gau! ¡Carne seca!<br>¡Dame carne cruda!
MST_UNIT_EXPLAIN_EVOLUTION_206001105^You are great!<br>But Gau is greater!^你好厲害！<br>但是嘎嗚更厲害！^너 굉장해!<br>하지만 가우는 더 굉장해!^Toi super !<br>Mais Gau meilleur !^Du bist gut!<br>Aber Gau ist besser!^¡Eres genial!<br>¡Pero Gau más genial!
MST_UNIT_EXPLAIN_EVOLUTION_900020401^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_900010401^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100006805^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100006806^Chomp! Chomp!<br>...Oh? Seems my partner is pleased!^咕哎！咕哎！<br>……哦？看來我的搭檔也很高興！^꾸엑! 꾸에엑!<br>……오오! 파트너가 기뻐하고 있어!^*Mâche* *Mâche*<br>... Oh ? On dirait que mon partenaire est content !^Mampf! Mampf!<br>... Ah? Mein Partner ist zufrieden!^¡Kue, kue!<br>¿Oh? ¡Mi compañero parece estar contento!
MST_UNIT_EXPLAIN_EVOLUTION_100007004^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100007005^I can remember how I once felt.<br>I wonder if I'll be of better use, now.^我找回了從前的感覺。<br>希望能夠幫上你的忙。^예전의 감각이 떠오르는군요.<br>조금은 도움이 되었을까요.^Je me souviens de ce que je ressentais. Je me demande si je serai plus utile, maintenant.^Ich erinnere mich an früher.<br>Ob ich jetzt von größerem Nutzen sein kann?^Recuerdo como me sentía antes.<br>Espero ser de mayor ayuda ahora.
MST_UNIT_EXPLAIN_EVOLUTION_100007006^Two-guns Amelia...<br>I feel as if she's back.^「雙槍手艾美利亞」回來了。<br>我有這個感覺。^ '쌍권총의 아멜리아'가<br>돌아왔다……<br>그런 느낌입니다.^"Amélia aux deux flingues".<br>je crois qu'elle est de retour.^Zweischuss-Amelia ...<br>Sie ist zurück.^Amelia la doble pistolera...<br>Siento que está de vuelta.
MST_UNIT_EXPLAIN_EVOLUTION_100006704^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100006705^So this is an awakening...<br>I feel a wave of new ideas<br>coming to me.^這就是……覺醒……<br>感覺想象力<br>變得更豐富了。^이것이, 각성……<br>발상력이 풍부해진 것 같은……<br>……기분이 들어요.^Oh, vous venez de m'éveiller...<br>je sens une tonne de nouvelles idées jaillir de mon cerveau.^Das ist also ein Erwecken ...<br>Eine Welle neuer Idee<br>überkommt mich.^Así que esto es un despertar...<br>Siento que las ideas fluyen dentro de mí...
MST_UNIT_EXPLAIN_EVOLUTION_100006706^With this power I feel I can<br>make even better potions.<br>Thank you so much!^這樣就能製作更多<br>輔助戰鬥和治療的藥了……<br>謝謝你。^이거라면 좀 더, 전투에도<br>치료에도 도움이 되는 약을 만들 수 있어……<br>고마워요!^Grâce à ce nouveau pouvoir, je pourrai<br>faire des potions encore meilleures.<br>Merci beaucoup !^Mit dieser Kraft kann ich<br>noch bessere Tränke machen.<br>Vielen, vielen Dank!^Con este poder siento que voy a poder hacer mejores pociones.<br>¡Gracias de veras!
MST_UNIT_EXPLAIN_EVOLUTION_100006603^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100006604^Hmph...I feel more able...<br>I guess this is what you call awakening.^咦……能力有所提升……<br>這就是覺醒的感覺啊。^어라…… 기술의 감각이……<br>이게 각성이라는 거구나.^Mhmm.... Je me sens capable de bien plus...<br>J'imagine que c'est ce que tu appelles un éveil.^Hmph ... Ich fühle mich besser...<br>Das nennt sich wohl Erwecken.^Hmmm, me siento más capaz...<br>Supongo que a esto es a lo que se le llama despertar.
MST_UNIT_EXPLAIN_EVOLUTION_100006605^I feel as if my skills have sharpened...<br>This is what it feels like to grow stronger.^能力都得到了磨練……<br>這就是變強了的感覺啊。^모든 감각이 예민해지는 느낌……<br>강해진다는 게, 이런 거구나.^L'ai l'impression que mes capacités se sont affûtées...<br>C'est ça qu'on ressent lorsqu'on devient plus fort.^Meine Sinne sind schärfer ...<br>So fühlt sich stärker werden an.^Siento que mis habilidades han mejorado...<br>Así es como se siente al volverse más fuerte.
MST_UNIT_EXPLAIN_EVOLUTION_210000704^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_210000705^My memories are quite sweet,<br>so you'd best be nice to me!^回憶固然美好，<br>但不能沉浸於其中！^추억이란 건 포근하니까,<br>기대면 안 돼!^Mes souvenirs sont plutôt agréable,<br>donc tu ferais mieux d'être gentil avec moi !^Meine Erinnerungen sind schön,<br>sei also nett zu mir!^Mis recuerdos son de lo más tiernos,<br>¡así que más te vale ser bueno conmigo!
MST_UNIT_EXPLAIN_EVOLUTION_210000706^Another five to six years and<br>I'll be an adult, too.^再有5～6年，<br>我也能成為一個大人了。^뭐, 나도 5~6년만 지나면<br>어엿한 어른이라 이거야.^Encore cinq ou six ans,<br>et je serai adulte aussi.^Noch fünf oder sechs Jahre,<br>dann bin ich auch erwachsen.^En otros cinco o seis años<br>yo también seré adulta.
MST_UNIT_EXPLAIN_EVOLUTION_210000303^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_210000304^Leave the next shot to me.<br>I'll show you the fruits of my training!^下一球我絕對能進。<br>讓你看看我特訓的成果！^한 방에 끝내주지.<br>특훈의 성과를 보시라!^Laisse-moi tirer ensuite.<br>Je vais te montrer le fruit de mon entraînement !^Überlass den nächsten Schlag mir.<br>Ich zeige dir die Früchte meiner Ausbildung!^Déjame el próximo chut a mí.<br>¡Te enseñaré los frutos de mi entrenamiento!
MST_UNIT_EXPLAIN_EVOLUTION_210000305^I'll never lose a battle!<br>I'll defeat every monster I see!<br>It's so easy!^只要是戰鬥就全贏！<br>只要是魔物就全殺！<br>再簡單不過了！^전투는 전부 승리한다!<br>몬스터는 전부 쓰러뜨린다!<br>간단하잖아!^Je ne perdrai jamais un combat !<br>je battrai tous les monstres que je vois !<br>C'est aussi simple que ça !^Ich verliere nie!<br>Ich besiege jedes Monster!<br>Kein Problem!^¡Nunca pierdo un combate!<br>¡Acabaré con cada monstruo que vea!<br>¡Está tirado!
MST_UNIT_EXPLAIN_EVOLUTION_212000505^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_212000506^Can't say I'm unaccustomed to people doubting my intentions, but betrayal could not be further from my mind. Shall I swear by your sword or some such?<br>^雖然我因為工作常被人誤會，<br>但我絕不會背叛你。<br>要不要我向著劍發誓啊？^직업상 의심받는 일엔 익숙하지만,<br>지금은 배신할 생각 따위 추호도 없어.<br>뭣하면 검에라도 맹세할까?^J'ai l'habitude qu'on se défie de moi, mais je n'ai aucune intention de vous trahir. Tu veux que je le jure sur ton épée ?^Nicht, dass ich Verdächtigungen nicht gewohnt wäre. Aber sei unbesorgt - nichts liegt mir ferner als Verrat. Soll ich vielleicht auf dein Schwert schwören?^Estoy acostumbrado a que la gente dude de mis intenciones, pero la traición es algo que nunca se me pasaría por la cabeza.<br>¿Tengo que prometértelo por mi espada o algo?
MST_UNIT_EXPLAIN_EVOLUTION_212000204^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_212000205^Power can come in handy.<br>If you don't have power,<br>you can't protect anyone.^力量可以成為依靠。<br> 如果沒有力量<br> 就什麼都保護不了。^힘은 버팀목이 돼.<br>힘이 없다면,<br>아무것도 지킬 수 없어.^La force est un atout.<br>Sans puissance, tu ne peux protéger personne.^Kraft ist von Nutzen.<br>Hast du keine Kraft,<br>kannst du niemanden schützen.^El poder puede ser de utilidad.<br>Si no tienes poder, no puedes proteger a nadie.
MST_UNIT_EXPLAIN_EVOLUTION_212000206^I am fully prepared.<br>I can withstand any sort of hardship.^覺悟我早就做好了。<br> 無論多麼痛苦我都會堅持。^각오라면 되어 있습니다.<br>어떠한 고난이라도 견뎌내겠다고.^Je suis prête.<br>Je peux résister à tout.^Ich bin bereit.<br>Gewappnet für alle Probleme^Estoy preparada del todo.<br>Podré soportar cualquier dificultad.
MST_UNIT_EXPLAIN_EVOLUTION_212001004^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_212001005^Just because I'm of the royal family,<br>doesn't mean I'm just looking<br>to be protected.^雖然我是王家的人，<br>但也不會一味受人保護。^왕가의 사람이라고 해서,<br>보호받기만 할 순 없지.^Ce n'est pas parce que je suis de sang royal<br>que je n'ai pas besoin d'être<br>protégé aussi.^Nur weil ich zur Königsfamilie gehöre,<br>heißt das nicht, dass ich<br>beschützt werden muss.^Que sea de la familia real<br>no quiere decir que quiera que me protejan.
MST_UNIT_EXPLAIN_EVOLUTION_212001006^Not yet!<br>I'm not giving up just yet!^還不行！<br>我還不能倒下！^아직이야! 아직<br>쓰러질 수는 없어……!^Pas encore !<br>Je ne peux pas renoncer...<br>pas maintenant^Noch nicht!<br>Noch gebe ich nicht auf!^¡Todavía no! <br>¡No puedo caer aún!
MST_UNIT_EXPLAIN_EVOLUTION_212000106^I will no longer run away from<br>the death of my brother.<br>I need to find a goal for myself.^我已經不再逃避哥哥的死了。<br>我想要找到今後的目標。^더는 형의 죽음으로부터<br>도망치지 않겠어.<br>제대로 목표를 찾아내고 싶어.^Je ne vais plus fuir<br>la mort de mon frère.<br>Je dois trouver un nouveau but à mon existence.^Ich laufe nicht länger vor dem<br>Tod meines Bruders fort.<br>Ich muss einen eigenen Sinn finden.^No volveré a dar la espalda a la muerte de mi hermano.<br>Debo encontrar una meta para mí mismo.
MST_UNIT_EXPLAIN_EVOLUTION_212000405^I have lost many things.<br>I hope to be able to throw away<br>the past and look to the future.^我們失去了太多，<br>但是我希望今後能夠捨棄過去<br>放眼未來。^잃어버린 게 잔뜩이야.<br>하지만, 과거는 버리고<br>미래만을 바라보고 싶어.^J'ai perdu beaucoup de chose dans ma vie.<br>J'espère pouvoir être capable de laisser le passé dernière moi et regarder l'avenir.^Ich habe so viel verloren.<br>Ich hoffe, das Vergangene zu überwinden<br>und in die Zukunft zu sehen.^He perdido muchas cosas.<br>Espero poder olvidar el pasado y mirar hacia el futuro.
MST_UNIT_EXPLAIN_EVOLUTION_302000705^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_302000706^This is what it feels like to be awakened...<br>I will use my new found strength to aid you!^原來這就是覺醒的感覺。我會用這新力量幫助你們的！^각성이라는 게 바로 이런 느낌이로군요.<br>이 새로운 힘으로 여러분을 돕겠습니다!^Alors c'est ça qu'on ressent lorsqu'on est éveillé...<br>Je vais utiliser ma nouvelle force pour vous aider !^So ist es also, erweckt zu werden...<br>Ich werde euch mit meiner neuen Stärke helfen!^O sea que así es como se siente uno al despertar...<br>¡Usaré mis nuevos poderes para servirte de ayuda!
MST_UNIT_EXPLAIN_EVOLUTION_302000804^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_302000805^I am definitely different now.<br>Stronger down to the core.<br>This is incredible!^和以往的我明顯不同了……<br>力量有了根本上的改變。<br>實在是太厲害了！^예전의 나랑은 확연히 달라…….<br>근본적인 힘이 향상되었어.<br>정말 놀라운 현상이야!^Je suis nettement plus puissante qu'avant. Je le sens jusqu'au plus profond de mon être. Incroyable !^Ich bin von Grund auf definitiv stärker als zuvor, unglaublich!^Soy totalmente distinta ahora. Más fuerte de los pies a cabeza. ¡Es increíble!
MST_UNIT_EXPLAIN_EVOLUTION_302000806^Healing powers and a compassionate heart...<br>I think I am a much better healer now!^治癒之力和仁愛之心……我終於發現了白魔法的真髓！^치유의 힘과 배려하는 마음……<br>난 지금, 백마법의 참뜻을 깨달은 거야!^Des soins plus puissants et un être plein de compassion... Je crois que je suis meilleure soigneuse que jamais !^Heilkräfte und ein mitfühlendes Herz ... ich sollte jetzt viel besser heilen können!^Con mis poderes curativos y mi corazón gentil...<br>¡creo que ahora soy ahora una sanadora mejor!
MST_UNIT_EXPLAIN_EVOLUTION_100002606^My magical powers have grown exponentially...<br>This must be what you call an awakening.^沒想到會變這麼強……好像我不再是自己了。^이렇게나 강해질 수 있다니……<br>나 자신이 아닌 것 같아.^Mes pouvoirs magiques ont drastiquement augmenté... Ce doit sûrement être ce que vous appelez un éveil. ^Meine magischen Kräfte sind exponentiell gewachsen ... das muss ein Erwachen sein.^Mis poderes mágicos han aumentado de forma exponencial...<br>Esto debe ser lo que tu llamas "despertar".
MST_UNIT_EXPLAIN_EVOLUTION_100002806^Wow!<br>I can shoot so fast and accurately now...<br>This is truly remarkable!^我的槍法一定會更精準。永無止境！^이 몸의 총은 더욱 강하고 정밀해졌다.<br>한계 따윈 느껴지지 않아!^Ouah ! Mes tirs sont si rapides et si précis maintenant... C'est vraiment remarquable !^Wow! Ich kann so schnell und präzise schießen ... wahrhaft bemerkenswert!^¡Guau!<br>Ahora puedo disparar rápido y certero como ninguno...<br>¡Excepcional, si señor!
MST_UNIT_EXPLAIN_EVOLUTION_215000105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_215000106^Guess it's time to show off!^好，大鬧一場吧^좋았어, 화려하게 활약해주지.^Bon, que la fête commence !^Zeit für die Show!^¡Hora de mostrar lo que se hacer!
MST_UNIT_EXPLAIN_EVOLUTION_401000104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401000105^Been waiting and waiting for you to make a move.^我一直在等待你採取行動。^당신이 움직이기를 계속 기다리고 있었어.^J'attends que tu fasses le premier pas.^Ich habe solange gewartet, dass du etwas tust.^Llevo esperando a que tomases la iniciativa desde hace mucho tiempo.
MST_UNIT_EXPLAIN_EVOLUTION_401000106^That's it! Put your heart into it!^就是這樣！懷抱最真誠的感情！^좋았어! 마음을 담아 봐!^C'est ça ! Donne tout ce que tu as !^Das ist es! Lege dein ganzes Herz hinein!^¡Eso es! ¡Con toda la pasión!
MST_UNIT_EXPLAIN_EVOLUTION_302000905^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_302000906^My fists are hot...<br>I can take on even stronger monsters now.^拳頭好熱……<br>這下子應該就能打倒<br>更加強大的魔物了。^주먹이 뜨겁다……<br>이걸로, 더욱더 강한 마물을<br>쓰러뜨릴 수 있겠어.^Mes poings sont bien échauffés...<br>Je suis sûr que je peux m'attaquer à de plus gros monstres maintenant.^Meine Fäuste brennen ...<br>Nun kann ich es mit noch stärkeren Monstern aufnehmen.^Mis puños están que arden...<br>Ahora podré acabar hasta con monstruos aún más poderosos.
MST_UNIT_EXPLAIN_EVOLUTION_302001004^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_302001005^I can feel the light piercing<br>right through me.<br>Is that what an awakening feels like?^我感到有一束光<br>照進了我的內心。<br>這就是所謂的覺醒嗎？^내 마음속에<br>빛이 내리쬐는 게 느껴져.<br>이게, 각성이라는 걸까?^Je sens la lumière me pénétrer.<br>Est-ce ce que l'on ressent lors d'un éveil ?^Ich spüre, wie mich das<br>Licht durchdringt.<br>Fühlt sich so ein Erwachen an?^Puedo sentir como la luz me penetra.<br>¿Es así como se sienten los despertares?
MST_UNIT_EXPLAIN_EVOLUTION_302001006^Yeah...<br>The fear within me is melting away...<br>I am ready to meet that person, again...^啊啊……<br>我心中的恐懼正在逐漸褪去……<br>真想讓他也看看現在的我……^아아……<br>내 안의 공포가 사라져간다……<br>그 사람에게, 지금의 나를 보여주고 싶어……^C'est ça...<br>La peur qui m'habitait s'estompe peu à peu...<br>Je suis prête à revoir cette personne...^Ja ...<br>Die Furcht in mir schmilzt hinweg...<br>Ich bin bereit, wieder auf diese Person zu treffen ...^Sí... El miedo que me poseía se desvanece...<br>Estoy lista para volver a ver su cara...
MST_UNIT_EXPLAIN_EVOLUTION_100004006^That's it!<br>Now I can truly master the martial arts!^太好了！<br>這下子就能到達格鬥術的頂峰了！^해냈다!<br>이걸로 격투술을 더욱 연마할 수 있어!^Génial !<br>Je suis une vraie experte en arts martiaux maintenant !^Das ist es!<br>Jetzt kann ich die Kampfkünste wirklich beherrschen!^¡Así se hace!<br>¡Ahora podré dominar las artes marciales de verdad!
MST_UNIT_EXPLAIN_EVOLUTION_100000206^Finally...<br>Maybe now I can stand beside him.^我也終於……能和他並肩作戰了啊。^나도, 드디어……<br>대등해질 수 있어.^Enfin...<br>Je peux enfin me tenir à ses côtés.^Endlich ...<br>Vielleicht kann ich ihm jetzt gerecht werden.^Por fin...<br>Quizás ahora sí que esté a su nivel.
MST_UNIT_EXPLAIN_EVOLUTION_100007104^...It seems the power hidden<br>inside of me has awoken.^……我體內的力量似乎覺醒了。^……내 안에 잠들어 있던 힘이<br>눈을 뜬 것 같아.^...On dirait que le pouvoir enfoui en moi s'est réveillé.^... Es scheint, die in mir verborgene Kraft<br>wurde erweckt.^... Parece que mi lado oscuro oculto<br>ha despertado.
MST_UNIT_EXPLAIN_EVOLUTION_100007105^The power inside... It's awoken...<br>Yeah. I'm definitely stronger.^沉睡的力量……覺醒……<br> ……嗯，我肯定是變強了。^잠들어 있던 힘…… 각성……<br>……응. 나, 강해진 것 같아.^Le pouvoir en moi... s'est réveillé...<br>Oui, je suis vraiment plus forte.^Die Kraft in mir ... Sie wurde erweckt ...<br>Ja. Ich bin auf jeden Fall stärker geworden.^El poder de mi interior... Ha despertado...<br>Sí. Sin duda ahora soy más fuerte.
MST_UNIT_EXPLAIN_EVOLUTION_100007205^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100007206^Now it's time for the real thing.<br>I wonder if you can keep up with my power?^好戲現在才要開始，<br>你能駕馭得住我的力量嗎？^지금부터가 진짜야.<br>과연 내 힘을 감당할 수 있을까?^Alors, cette fois c'est du sérieux.<br>Est-ce que tu vas pouvoir être à mon niveau ?^Langsam wird es Zeit, Ernst zu machen.<br>Kannst du mit meiner Kraft noch mithalten?^Ha llegado la hora de la verdad.<br>¿Me pregunto si podrás mantenerte al nivel de mis poderes?
MST_UNIT_EXPLAIN_EVOLUTION_100007303^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100007304^I will surpass him in my own way.<br>I'm gonna build so many airships!^我要以自己的方法超越那個傢伙。<br>一定要做出量產型飛空艇！^나는 내 방식으로<br>녀석을 뛰어넘을 거야.<br>양산형 비공정으로 말이지!^Je le surpasserai à ma façon.<br>Je vais construire tellement d'aéronefs !^Ich werde ihn auf meine Weise übertreffen.<br>Ich werde so viele Luftschiffe bauen!^Le superaré con mi propio estilo.<br>¡Fabricaré montones de barcos voladores!
MST_UNIT_EXPLAIN_EVOLUTION_100007305^I will be the one to take the name of "Cid."<br>I have a responsibility to, that's why.^我要繼承「希德」之名，<br>我有這個責任。^'시드'의 이름을 이어받는 건 나야.<br>내게는 그래야 할 책임이 있으니까.^Je serai la prochaine "Cid".<br>Il en est de ma responsabilité.^Mir wird der Name „Cid“ zukommen<br>, denn ich trage auch eine Verantwortung.^Seré yo quién tome el nombre de "Cid".<br>Porque tengo el deber de hacerlo, por eso mismo.
MST_UNIT_EXPLAIN_EVOLUTION_100007505^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100007506^I can feel my true power returning...<br>It seems one's feelings truly can<br>progress beyond death.^原本的力量正在恢復……<br>死後的思念，<br>也會升華呢。^내 본래의 힘이 돌이오는 감각……<br>죽은 뒤에도 마음은<br>진보할 수 있는 것이로군요.^Je sens que mes pouvoirs me reviennent...<br>On dirait bien que les sentiments peuvent transcender la mort.^Ich spüre, wie meine wahre Kraft zurückkehrt ...<br>Gefühle können tatsächlich<br>über den Tod hinausgehen.^Puedo sentir como recupero mi antiguo poder...<br>Parece que los sentimientos de uno pueden trascender más allá de la muerte.
MST_UNIT_EXPLAIN_EVOLUTION_100007404^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100007405^In the past, this is how<br>elves used to hone their skills.<br>In theory, these techniques are similar.^在過去，<br>精靈是這樣磨練本領的。<br>原理還蠻相似。^과거, 엘프들은 이런 식으로<br>자신의 실력을 연마했다.<br>원리는 비슷한 것 같군.^C'est comme ça que nous, les elfes, faisions pour affûter nos aptitudes autrefois. <br>Ces techniques sont similaires, en théorie.^In der Vergangenheit verbesserten<br>die Elfen so ihre Fertigkeiten.<br>Theoretisch sind diese Techniken ähnlich.^Antiguamente, así es como mejorábamos nuestras habilidades los elfos.<br>Teóricamente, de forma similar a esta técnica.
MST_UNIT_EXPLAIN_EVOLUTION_100007406^Magic that enhances one's power,<br>like a miracle straight from nature...<br>This is similar to elven techniques.^將自然驚人的力量納入手中，<br>讓自己變強的魔法……<br>這和精靈的秘技也很相似。^자연의 경이로움을 손에 넣어,<br>스스로의 힘을 키우는 마법……<br>엘프의 비기와도 비슷하군.^De la magie qui peut améliorer les pouvoirs de quelqu'un, <br>comme un miracle de la nature ?<br>C'est la même chose que la technique des elfes.^Kraftverstärkende Enerie,<br>wie ein Wunder der Natur ...<br>Vergleichbar mit den Elfentechniken.^Magia que mejora el poder de uno,<br>cual milagro de la naturaleza...<br>Se parece a las técnicas élficas.
MST_UNIT_EXPLAIN_EVOLUTION_100008504^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100008505^Hmm... Am I stronger?<br>I wonder if I'm any better at<br>reading ancient writings and such.^嗯……變強了嗎？ <br>對於古代文字的解讀之類， <br>變得更拿手了嗎？^흐음…… 강해진 거야?<br>그럼 고대 문자를 더<br>잘 읽을 수 있게 되는 건가?^Mhmm... Suis-je plus forte ?<br>Je me demande si je suis aussi forte que les anciens écrits semblaient le dire.^Mhh ... Bin ich stärker?<br>Ob ich jetzt wohl<br>uralte Schriften besser lesen kann?^Hmmm... ¿Soy ahora más fuerte?<br>Me pregunto soy más habilidosa al leer escritos antiguos y demás.
MST_UNIT_EXPLAIN_EVOLUTION_100008506^I wasn't very confident in my skills,<br>but thanks to you all I feel<br>I can do a little better now.^雖然對自己的身手沒有自信，<br>但多虧了你們，<br>我覺得比以前好些了呢。^사실 실력에는 자신이 없었는데,<br>당신들 덕분에<br>조금은 자신이 생겼어.^Je n'avais pas confiance dans mes capacités,<br>mais grâce à vous je sens que je suis plus forte.^Ich hatte kein Vertrauen in meine Fertigkeiten,<br>aber dank euch glaube ich,<br>dass ich mich verbessern kann.^No confiaba en mis habilidad,<br>pero gracias a todos vosotros ahora siento que puedo dar más resultados.
MST_UNIT_EXPLAIN_EVOLUTION_100007603^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100007604^I feel like the power of magic<br>doesn't really agree with us dwarves.^魔法的力量，<br>我覺得不太適合我們矮人啦哩。^마법의 힘, 드워프에겐<br>조금 어울리지 않는 듯한<br>기분이 든다라리.^J'ai l'impression que le pouvoir de la magie<br>n'est pas très compatible avec nous, les nains.^Die Kraft der Magie scheint zu uns Zwergen<br>nicht recht zu passen.^Siento que el poder de la magia<br>no va con nosotros los enanos.
MST_UNIT_EXPLAIN_EVOLUTION_100007605^Magic and visions...<br>Us dwarves probably should have<br>accepted these already.^魔法和幻兵……<br>要是矮人也能接納的話， <br>那就好了啦哩。^마법과 비전……<br>드워프 들도, 받아들일 수 있었다면<br>좋았을 텐데라리.^La magie et les visions...<br>Nous, les nains aurions dû accepter ce pouvoir plus tôt.^Magie und Visionen ...<br>Wir Zwergen hättem das<br>bereits annehmen sollen.^Magia y visiones...<br>Nosotros los enanos deberíamos haberlos aceptado hace tiempo.
MST_UNIT_EXPLAIN_EVOLUTION_211000105^Get mad, not sad.<br>That's what my mama taught me!^人生氣就是為了大發雷霆。<br>這是我母親教我的名言喔！^사람에게 분노하기보단 분노케 하라.<br>어머니에게서 배운 명언이어요!^"Sors tes points, au lieu décompter tes larmes."<br>C'est ce que ma maman me disait toujours !^Werde wütend, nicht traurig.<br>Das hat mir meine Mutter beigebracht!^Menos bajones y más subidones.<br>¡Eso es lo que siempre me decía mi mamá!
MST_UNIT_EXPLAIN_EVOLUTION_211000204^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_211000205^This must mean<br>my blade still has a purpose.^也就是說，<br>我的劍還有可用之處。^내 검도,<br>아직 쓸모가 있다는 건가.^Ça veut sûrement dire que<br>ma lame sert à quelque chose.^Das muss bedeuten,<br>dass meine Klinge noch zu etwas gut ist.^Esto debe decir que mi espada<br>todavía tiene un uso que poder darla.
MST_UNIT_EXPLAIN_EVOLUTION_211000206^The river may have many branches,<br>but all lead to the same sea.<br>I want to view the world with an open mind.^再多的支流，<br>都會流向同一片大海。<br>我想以寬宏之心放眼去看這世界呢。^강의 물줄기는 여럿이지만,<br>그 끝은 같은 바다로 이어진다.<br>넓은 마음과 눈으로 세계를 지켜보고 싶군.^Tu sais ce qu'on dit : Tous les chemins mènent à Rome.<br>Je veux avoir l'esprit ouvert sur le monde.^Ein Fluss hat viele Arme,<br>aber alle führen in die gleiche See.<br>Ich möchte die Welt mit offenen Augen sehen.^Aunque el río se bifurque, el agua siempre llega al mismo mar.<br>Quiero ver el mundo con la mente abierta.
MST_UNIT_EXPLAIN_EVOLUTION_211000303^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_211000304^People who only see the<br>world through rose-colored glasses<br>are truly the worst-durst!^帶有偏見的人，<br>就如同廢品、垃圾、貓的跳蚤一樣，<br>非常糟糕糕呢。^색안경을 끼고 보는 사람은<br>필요 없는, 음식물 쓰레기, 고양이 벼룩,<br>그런 거예요! ^Les gens qui ne voient le monde qu'à travers des lunettes roses sont vraiment les pi-pires !^Leute, die die Welt<br>nur durch die rosarote Brille sehen,<br>sind die schlimmsten!^¡La gente que solo ve las cosas con sus gafitas de color rosa me tocan mucho las... napias!
MST_UNIT_EXPLAIN_EVOLUTION_211000305^I would not purposely mistake-ake my<br>incantations over the power of<br>trust, affection, or friendship!^擁有信賴、慈愛、友情的力量<br>我是不會故意詠唱錯的。^신뢰와 사랑과 우정의 힘으로<br>주문을 일부러 틀리게 외거나<br>그러진 않는답니다.^Je ne me trom-tromperait jamais dans mes<br>incantations avec un pouvoir comme celui de la confiance, l'affection ou l'amitié !^Meine Beschwörung ist nicht<br>stärker als die Kraft des<br>Vertrauens, der Zuneigung oder Freundschaft!^¡No soy de las que se ri... lían a propósito al conjurar por el poder de la confianza, el afecto o la amistad!
MST_UNIT_EXPLAIN_EVOLUTION_211000405^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_211000406^I won't give up, no matter what!<br>As injured as I may get,<br>nothing can damage my spirit!^不論發生什麼事我都不會輕易放棄的！<br>不管多大的傷害，<br>我的心都不會受挫折的！^나는 무슨 일이 있어도 포기하지 않아!<br>아무리 상처투성이가 된다 해도,<br>내 마음은 상처받지 않는다!^Je n'abandonnerais jamais, quoi qu'il arrive !<br>Mon corps peut être blessé, mais ma volonté ne le sera jamais !^Ich gebe niemals auf!<br>Mag ich auch verwundet werden,<br>mein Geist gibt nie auf!^¡No me rendiré pase lo que pase!<br>¡Por mucho que sufra mi cuerpo, nada me herirá el ánimo!
MST_UNIT_EXPLAIN_EVOLUTION_904000101^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_302001104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_302001105^Well then, like this I should be able<br>to take down even bigger monsters.^這樣啊！這樣一來<br>我就能狩獵更強大的魔物了。^그렇군, 이걸로 나는<br>더욱 큰 마물을 사냥할 수 있는 거지.^Eh bien, avec ça je devrais être en mesure de pouvoir terrasser des monstres encore plus grands.^Mit solcher Kraft sollte ich es<br>mit noch größeren Monstern aufnehmen können.^Muy bien, así podré acabar<br>con monstruos aún más grandes.
MST_UNIT_EXPLAIN_EVOLUTION_302001106^That's it...<br>I will hunt down every monster<br>in this world!^很好......<br>全世界的魔物<br>都由我來狩獵！^좋았어……<br>내가 온 세상의 마물을<br>전부 사냥해 주겠다!^C'est ça...<br>Je chasserai tous les monstres de ce monde !^Ja ...<br>Ich werde jedes Monster auf dieser<br>Welt jagen!^Así se hace...<br>¡Acabaré con cada monstruo de este mundo!
MST_UNIT_EXPLAIN_EVOLUTION_302001203^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_302001204^People's emotions...<br>I think I understand them a little now.<br>So I don't feel so scared now.^人的……內心......<br>好像……懂了一點。<br>所以，不那麼，可怕了……^사람의, 마음……<br>조금은, 알게 되었어.<br>그러니까, 조금, 무섭지 않아.^Je pense que je comprends mieux maintenant.<br>Ce que les gens ressentent.<br>Je n'ai plus peur maintenant.^Die Gefühle der Menschen ...<br>Ich glaube, ich verstehe sie jetzt etwas besser.<br>Nun habe ich weniger Angst.^Las emociones humanas...<br>Creo que ahora las entiendo un poco.<br>Ya no me siento tan asustada.
MST_UNIT_EXPLAIN_EVOLUTION_302001205^Strong, important...<br>Body, mind, both are equal.^強大……很重要......<br>身體、內心，都一樣。^강함, 소중함……<br>몸, 마음, 둘 다.^La force... est le plus important.<br>Le corps et l'esprit sont importants tous les deux.^Stark, wichtig ...<br>Körper und Geist sind gleich.^Robustos, preciados...<br>Cuerpo y mente, ambos iguales.
MST_UNIT_EXPLAIN_EVOLUTION_302001305^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_302001306^Now I should be able to save<br>even more of my friends, right?<br>If so, then I'll see you at the front lines!^這樣就可以，<br>更好地幫助同伴了吧？<br>那我就在最前線戰鬥吧！^이것으로 더 많은 동료를<br>구할 수 있는 거지?<br>그렇다면 내가 맨 앞에서 싸우겠어!^Je devrais être capable de sauver<br>encore plus de mes amis maintenant, n'est-ce pas ?<br>Si c'est le cas, alors on se retrouve sur le front !^Jetzt kann ich<br>noch mehr Freunde schützen?<br>Wir sehen uns an der Front!^Ahora podré salvar a un mayor número de mis amigos, ¿verdad?<br>¡De ser así, nos vemos en la vanguardia!
MST_UNIT_EXPLAIN_EVOLUTION_253000115^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_253000116^I won't again allow the weak to be sacrificed!^我再也不會，<br>讓犧牲弱者這種事發生了！^약한 자가 희생당하는 것은<br>두 번 다시 용납하지 않겠다!^Plus jamais je ne laisserai les faibles être sacrifiés !^Ich werde nicht zulassen, dass die Schwachen erneut fallen!^¡No volveré a permitir que se sacrifique a los débiles!
MST_UNIT_EXPLAIN_EVOLUTION_253000215^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_253000216^I will not be controlled.<br>I am the one who will take control!^我要成為利用他人的一方，<br>絕對不會被別人利用的！^난 이용당하지 않아.<br>이용하는 측에 설 것이다!^Je ne me laisserai pas manipuler.<br>Je suis celui qui manipule !^Ich lasse mich nicht beherrschen.<br>Denn ich bin der, der herrscht!^No me controlarán.<br>¡Seré yo quien tome el control!
MST_UNIT_EXPLAIN_EVOLUTION_253000306^This power, you guided to me.<br>In thanks, I pledge myself to you.^這是您引導我獲得的力量。<br>那麼，這副身軀就交給您吧。^귀공이 인도해 준 힘이다.<br>그렇기에, 이 몸을 귀공에게 바치리.^Merci pour le pouvoir que tu viens de me donner.<br>En retour, laisse-moi t'offrir mes services.^Dir habe ich diese Kraft zu verdanken.<br>Als Dank stelle ich dir meine Dienste zur Verfügung.^Me guiaste... hasta este poder.<br>Como agradecimiento, te ofrezco mi cuerpo.
MST_UNIT_EXPLAIN_EVOLUTION_253000506^It is wise to invest in me.<br>As long as the pay is good,<br>I will remain your loyal pet.^投資我是很明智的判斷。<br>只要你出得起錢，<br>我就願意為你效忠。^내게 투자하다니, 현명한 판단이야.<br>돈벌이가 되는 동안은,<br>충성스러운 개로 있어 주지.^C'est une sage décision d'investir en moi.<br>Je serai ton fidèle serviteur,<br>du moins tant que la paye est bonne.^Es ist weise, mir zu helfen.<br>Solange die Bezahlung gut ist,<br>bin ich dein loyaler Diener.^Invertir en mí es inteligente.<br>Mientras pagues bien,<br>te seré leal como una mascota.
MST_UNIT_EXPLAIN_EVOLUTION_253000904^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_253000905^Regardless the weapon,<br>with my special techniques<br>I can pierce through anything.^無論是什麼樣的武器，<br>我都會用我的奧義貫穿它。^어떤 무기라 하더라도<br>내 오의로 꿰뚫어주겠어.^Grâce à mes techniques spéciales,<br>je peux transpercer n'importe quoi,<br>quelle que soit mon arme.^Mit meinen Spezialtechniken<br>durchbohre ich alles,<br>die Waffe spielt keine Rolle.^Sin importar el arma,<br>puedo atravesar cualquier cosa<br>con mis técnicas especiales.
MST_UNIT_EXPLAIN_EVOLUTION_253000906^With my Unyielding Blade,<br>I'll crush the heads of even<br>the demons from hell!^就算是地獄惡鬼的首級，<br>我也會用我的剛劍，將其斬斷！^지옥 귀신의 목이라 하더라도<br>내 강검으로 꺾어주마!^Avec ma lame hyper rigide,<br>je terrasserai même les démons de l'enfer !^Mit meiner unerbittlichen Klinge<br>zerschmettere ich selbst<br>die Dämonen der Hölle!^¡Con mi potente espada,<br>le partiré el cráneo<br>a esos demonios infernales!
MST_UNIT_EXPLAIN_EVOLUTION_253001204^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_253001205^Entrust the fate of the heavens to me.<br>If I can become you, and you can become me...^將天體的命運託付於此手。<br>我就是你，你就是我……^천구의 운명, 이 손에 맡기시오.<br>내가 그대이고, 그대가 나라면……^Confie-moi le destin des cieux.<br>Si je peux être toi et que tu peux être moi.^Vertraue mir das Schicksal der Himmel an.<br>Wenn ich du sein kann und du ich ...^Confía el destino de los cielos a mí.<br>Si puedo ser tú y tú puedes ser yo...
MST_UNIT_EXPLAIN_EVOLUTION_253001206^What is it that humans look to for happiness?<br>For what reason are we all alive?<br>And what is it we should leave behind?^人們在尋求何種幸福？<br>為何而活？<br>又留下何物？^인간은 무엇으로 행복을 찾아내는가?<br>무엇을 위해 지금을 살아가는가?<br>그리고, 무엇을 남기는가?^Qu'est-ce que les hommes cherchent pour être heureux ?<br>Pourquoi sommes-nous tous là ?<br>Et que devrions-nous laisser aux générations suivantes ?^Warum streben Menschen nach dem Glück?<br>Warum leben wir?<br>Und was sollten wir hinterlassen?^¿A qué se aferran los humanos cuando buscan la felicidad?<br>¿Por qué razón estamos vivos?<br>¿Y qué deberíamos dejar de lado?
MST_UNIT_EXPLAIN_EVOLUTION_100007705^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100007706^This still isn't it...<br>This is no true power...^真正的力量，<br>遠遠不止這樣。^아직이다, 이 정도가 아니야.<br>진정한 힘은……^Ce n'est toujours pas ce que je...<br>Ce n'est pas le vrai pouvoir...^Immer noch nicht ...<br>Dies ist keine wahre Macht ...^Todavía no es...<br>No es un poder de verdad...
MST_UNIT_EXPLAIN_EVOLUTION_100008005^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100008006^I've been too weak up until now.<br>From now on, I'll show you what I'm really capable of.^以前的我都太弱了。<br>現在要開始動真格了。^지금까지는 좀 약했던 거고, <br>이제부턴 제대로 해 주지.^J'ai été beaucoup trop faible, mais aujourd’hui c'est terminé.<br>Je vais te montrer ce dont je suis vraiment capable.^Bisher war ich zu schwach.<br>Ab jetzt zeige ich dir, wozu ich imstande bin.^Hasta ahora, he estado muy débil.<br>A partir de ahora, te enseñaré de lo que soy capaz.
MST_UNIT_EXPLAIN_EVOLUTION_100008104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100008105^This is not my true power.<br>Allow me to advance even further.^我的力量絕非僅僅如此。<br>我還能夠變得更強。^내 힘은 이 정도가 아니다.<br>아직 더 나아갈 수 있어.^Ce n'est pas mon véritable pouvoir.<br>Permets-moi de devenir encore plus puissant.^Dies ist nicht meine wahre Kraft.<br>Erlaube mir, noch weiter fortzuschreiten.^Este no es mi verdadero poder.<br>Permíteme seguir avanzando.
MST_UNIT_EXPLAIN_EVOLUTION_100008106^You wish to draw out my true power?<br>If you think you can, then do so.^你能夠激發出我真正的力量嗎？<br>那你就試試看吧。^진정한 힘을 끌어내는 것인가.<br>해볼 수 있다면 해 보도록.^Tu veux révéler ma véritable puissance ?<br>Si tu t'en sens capable alors vas-y.^Du willst meine wahre Macht entfesseln?<br>Tu es, wenn du es kannst.^¿Crees que puedes sacar mi poder de verdad?<br>Si crees que puedes, adelante.
MST_UNIT_EXPLAIN_EVOLUTION_100006904^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100006905^What do you think you're doing to me?<br>Best not treat me like a kid.^竟然能讓我感到期待。<br>以小弟弟來說，做得不錯嘛。^내게 '그럴' 기분이 들게 하다니,<br>꼬마도 꽤 하는구나?^Tu es sûr que tu sais ce que tu fais ?<br>Tu ferais mieux de ne pas me prendre pour un gamin.^Was glaubst du, was du da mit mir tust?<br>Behandle mich nicht wie ein Kind.^¿Qué te crees que me estás haciendo?<br>Más te vale no tratarme como a un niño.
MST_UNIT_EXPLAIN_EVOLUTION_100006906^My body is hot...<br>I think this is it!^身體、好熱……<br>好像會變得認真起來！^몸이, 뜨거워……<br>진심이 되어버릴 것 같아!^Mon corps est brûlant...<br>Je crois que je vais pouvoir me donner à fond !^Ich verspüre eine starke Hitze ...<br>Das muss es sein!^Siento mucho calor en todo el cuerpo...<br>¡Creo que esto es!
MST_UNIT_EXPLAIN_EVOLUTION_100008703^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100008704^I am stronger now.<br>It's like the protection of the forest gods.^我……變強了喔。<br>就像受到了森林之神的加護。^나, 강해졌어.<br>숲의 신의 가호를 받는 것 같아.^Je suis plus fort maintenant.<br>Ça ressemble à la protection des dieux de la forêt.^Jetzt bin ich stärker.<br>Es ist wie der Schutz der Waldgötter.^Ahora me siento más fuerte.<br>Es la protección de los dioses del bosque.
MST_UNIT_EXPLAIN_EVOLUTION_100008705^This is the power of the fairies, you know.<br>Wanna see how far I can go?^這就是……妖精族的力量喔。<br>不想看看我的極限嗎？^이게…… 요정족의 힘이야.<br>내 한계를 보고 싶지 않아?^C'est ça le pouvoir des fées, tu sais.<br>Tu veux voir jusqu'où je peux aller ?^Dies ist die Macht der Feen, weißt du.<br>Willst du sehen, wie weit ich gehen kann?^Ya sabes, esto es obra de las hadas.<br>¿Quieres ver lo lejos que llego?
MST_UNIT_EXPLAIN_EVOLUTION_100008804^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100008805^If you think us mogs are just cute,<br>then you've got another thing comin', kupo!^你以為莫古只是個<br>可愛的莫古利的話，<br>就大錯特錯了庫啵！^모그를 그저 귀여울 뿐인<br>모그리로 생각하면<br>큰 착각쿠포!^Si tu penses que nous, les mogs, ne sommes que mignon,.<br>eh bien, tu risques d'être surpris, kupo !^Wenn du glaubst, dass Mogrys nur niedlich sind,<br>dann warte bloß ab, kupo!^Si crees que somos bonitos,<br>¡pronto vas a dejar de pensar así, kupó!
MST_UNIT_EXPLAIN_EVOLUTION_100008806^ku, ku, ku, kupo!<br>I'll show you what I can do, kupo!^庫、庫、庫……庫啵！<br>讓你看看莫古認真的樣子庫啵！^쿠, 쿠, 쿠…… 쿠포!<br>진정한 모그의 힘을 보여주마쿠포!^Ku, ku, ku, kupo !<br>Je vais te montrer de quel bois je me chauffe, kupo !^Ku, ku, ku, kupo!<br>Ich zeige dir, was ich kann, kupo!^¡Ku, ku, ku, kupó!<br>¡Te enseñaré de lo que soy capaz, kupó!
MST_UNIT_EXPLAIN_EVOLUTION_203000105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_203000106^Alright!<br>That strengthened me up a bit.^很好！<br>這樣應該有稍微變強吧？^좋아!<br>이걸로 조금은 강해졌으려나?^Super !<br>Cela m'a rendu plus fort... un peu.^Also gut!<br>Das hat mich etwas gestärkt.^¡Muy bien!<br>Eso me dio algo de fuerzas.
MST_UNIT_EXPLAIN_EVOLUTION_203000904^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_203000905^It's okay.<br>There is still some light left.^沒問題。<br>還留有光明。^괜찮아.<br>아직, 빛이 남아 있어.^Tout ira bien.<br>Il reste encore de la lumière.^Es ist in gut.<br>Etwas Licht ist noch übrig.^Está bien.<br>Todavía queda un poco de luz.
MST_UNIT_EXPLAIN_EVOLUTION_203000906^Fight back the darkness,<br>and bring peace to this world<br>once again!^驅散黑暗，<br>讓世界再次恢復和平！^어둠을 물리치고,<br>다시금 이 세계에 평화를……!^Combats les ténèbres,<br>et ramène la paix dans ce monde<br>encore une fois !^Schlage die Dunkelheit zurück<br>und bringe der Welt<br>ein weiteres Mal den Frieden!^¡Lucha contra la oscuridad<br>y devuelve la paz a este mundo<br>de nuevo!
MST_UNIT_EXPLAIN_EVOLUTION_203000704^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_203000705^I can sense great power...<br>I must be strong enough to complete my mission.<br>Leave it to me!^我感受到強大的力量……<br>為了完成使命，不變強可不行啊！<br>交給我吧！^굉장한 힘이 느껴져……<br>사명을 다 하기 위해선 강해져야 해!<br>내게 맡겨달라구!^Je sens un grand pouvoir...<br>Je dois être suffisamment puissant pour accomplir ma mission.<br>Laisse-moi m'en charger !^Ich spüre große Macht ...<br>Ich muss stark genug werden, um meinen Auftrag zu vollenden.<br>Überlass es nur mir!^Puedo sentir un gran poder...<br>Tengo que estar lo suficientemente fuerte para completar la misión.<br>¡Dejádmelo a mí!
MST_UNIT_EXPLAIN_EVOLUTION_203000706^The danger never ends!<br>It's okay, I'll think of something!^一波未平，一波又起啊！<br>算了，反正我會想辦法解決的！^산 넘어 산인가!<br>뭐, 내가 어떻게든 해 주지!^Le danger est partout !<br>T'inquiète, je vais trouver un plan !^Die Gefahr endet nie!<br>Kein Problem, ich denke mir was aus!^¡El peligro siempre está ahí!<br>¡Está bien, pensaré en algo!
MST_UNIT_EXPLAIN_EVOLUTION_203001003^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_203001004^Let's do our best!<br>I want to make myself presentable<br>for when I meet Ingus.^不努力一點可不行......！<br>這樣才能抬頭挺胸的<br>去見英格茲。^힘내야 해……!<br>잉그스를 만났을 때<br>당당하게 있을 수 있도록.^Faisons de notre mieux !<br>Je dois être présentable pour rencontrer Ingus.^Geben wir unser Bestes!<br>Ich möchte für mein Treffen mit Ingus in<br>bester Form sein.^¡Hagámoslo lo mejor posible!<br>Quiero estar presentable<br>para cuando venga Ingus.
MST_UNIT_EXPLAIN_EVOLUTION_203001005^Now I should be able to<br>fight alongside you!^現在的我<br>應該能夠與你們並肩戰鬥吧！^지금의 나라면, 분명<br>당신들과 동등하게<br>싸울 수 있을거야!^Je devrais être capable de me<br>battre à tes côtés maintenant !^Jetzt kann ich<br>an deiner Seite kämpfen!^¡Ahora debería ser capaz<br>de luchar a tu lado!
MST_UNIT_EXPLAIN_EVOLUTION_100008205^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100008206^Why do you grant me power?<br>Is it out of pity for me?^為何給我力量？<br>是在憐憫我嗎？^어째서 내게 힘을 주지?<br>동정하는 거냐?^Pourquoi me donnes-tu du pouvoir ?<br>Est-ce de la pitié ?^Warum gewährst du mir Macht?<br>Ist es aus Mitleid?^¿Por qué me concedes este poder?<br>¿Es porque sientes pena?
MST_UNIT_EXPLAIN_EVOLUTION_100007804^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100007805^What do you desire should<br>you attain my wind power?^得到我的風之力……<br>究竟有何企圖？^내 바람의 힘을 얻어서……<br>대체 무엇을 바라는 건가?^Qu'est-ce que tu comptes faire<br>avec mon pouvoir de vent ?^Was ist dein Wunsch, solltest du<br>meine Windkraft erlangen?^¿Qué querrías si pudieras<br>conseguir mi poder del viento?
MST_UNIT_EXPLAIN_EVOLUTION_100007806^When I'm with you, I remember...<br>I once chased after a dream of soaring through the skies.^與你們在一起的時候就會想起.……<br>那向著天空追逐夢想的時代。^너희들과 함께 있으면, 떠오른다……<br>하늘을 향한 꿈을 좇던 시대를.^Quand je suis avec toi, je me souviens...<br>Que j'avais un rêve autrefois, celui de voler haut dans les cieux.^Mit dir erinnere ich mich ...<br>Einst jagte ich einem Traum nach, durch den Himmel zu fliegen.^Cuando estoy contigo, lo recuerdo...<br>Una vez seguí un sueño en el que volaba por lo más alto del cielo.
MST_UNIT_EXPLAIN_EVOLUTION_100007904^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100007905^The feeling of one's true power<br>being awakened isn't so bad.^不錯啊，<br>有一種覺醒了真正力量的感覺。^괜찮네.<br>진정한 힘이 눈뜨는 이 감각.^Le sentiment d'éveiller son véritable pouvoir c'est pas si mal que ça, en fait !^Es ist ein wunderbares Gefühl,<br>wenn die eigene wahre Kraft erwacht.^No está tan mal sentir el poder<br>verdadero cuando despierta.
MST_UNIT_EXPLAIN_EVOLUTION_100007906^Even though I was once a<br>loathsome enemy of yours...<br>Whatever, use me as you please.^對你們來說，我明明只是個<br>卑劣的宿敵……<br>好吧，就把我當棄子用好了。^나는 당신들에게 있어<br>비열한 숙적인데도……<br>좋아. 장기 말로라도 써 주렴.^Même si je fus un de tes plus fervents adversaires...<br>Tu peux faire de moi ce que tu veux.^Obwohl ich einst dein<br>verhasster Feind war ...<br>Nutze mich, wie es dir gefällt.^Aunque una vez<br>fuimos archienemigos...<br>Ahora puedes hacer conmigo lo que quieras.
MST_UNIT_EXPLAIN_EVOLUTION_100004306^I wonder if I'm finally ready<br>to stand beside you all and fight...^這樣一來……<br>就能夠與你們<br>並肩作戰了，對吧。^이걸로 드디어……<br>너희들과 어깨를 나란히 하고<br>싸울 수 있는 것일까.^Je me demande si je suis maintenant capable de me battre à tes côtés...^Ob ich wohl endlich bereit bin,<br>an deiner Seite zu kämpfen ...^Me pregunto si ya estoy preparada<br>para luchar a tu lado...
MST_UNIT_EXPLAIN_EVOLUTION_100004706^Had I had this power<br>back when I was innocent...<br>I wouldn't have lost what I lost.^如果生前就擁有這股力量的話……<br>想必就不會失去了吧。^이 힘을 생전에도<br>가질 수 있었더라면……<br>잃지 않을 수 있었을까.^Si j'avais pu avoir cette puissance quand j'étais encore vivant, les choses se seraient sans doute passé bien différemment.^Hätte ich diese Kraft gehabt,<br>als ich noch unschuldig war ...<br>hätte ich nicht diese Verluste hinnehmen müssen.^Si hubiese tenido este poder<br>cuando aún era inocente...<br>No habría perdido lo que acabé perdiendo.
MST_UNIT_EXPLAIN_EVOLUTION_100008903^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100008904^Oh!?<br>With power like this, even Sister Wind Spear<br>might acknowledge me.^喔！？<br>如果是這股力量，<br>「風槍」大姊也會認同我了吧！^오옷?!<br>이 힘이라면, '바람의 창' 누님도<br>날 인정해 주겠지!^Oh !?<br>Avec cette puissance, même la sœur à la lance de vent<br>me remarquera.^Ah!<br>Mit Kräften wie diesen würde mich selbst<br>Schwester Windspeer anerkennen.^¡¿Eh?!<br>Con un poder así, incluso la Hermana Lanzaviento<br>me aceptaría.
MST_UNIT_EXPLAIN_EVOLUTION_100008905^Sister Wind Spear is the only one who<br>need not bow before my lightning!^不拜倒在我的雷擊之下的，<br>也就只有「風槍」大姊而已了！^내 번개에 대적할 수 있는 건<br>'바람의 창' 누님뿐이야!^La sœur à la lance de vent<br>est la seule qui n'a pas à plier face à ma foudre !^Schwester Windspeer ist die einzige, die<br>meinen Blitz nicht zu fürchten braucht!^¡La hermana Lanza eólica es la única que<br>no necesita inclinarse ante mis rayos!
MST_UNIT_EXPLAIN_EVOLUTION_100009004^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100009005^What a fine wind is blowing!<br>I wish my good friend the Thunder Blade<br>were here to feel it!^真是不錯的風呢！<br>真想讓「雷劍」老弟也看看啊！^오, 좋은 바람이군!<br>'번개의 검' 녀석에게도<br>보여주고 싶은걸!^Quel vent agréable !<br>J'aimerais tellement que mon ami Lame Tonnerre puisse le ressentir !^Was für ein feiner Wind!<br>Wäre doch mein guter Freund Blitz-Klinge<br>hier, um ihn zu spüren!^¡Qué viento más bueno está soplando!<br>¡Ojalá mi amigo Hoja Electro<br>estuviese aquí para sentirlo!
MST_UNIT_EXPLAIN_EVOLUTION_100009006^No one can stop this wind!^沒有任何人可以阻止這陣風！^이 바람은, 그 누구도 막을 수 없어!^Personne ne peut arrêter ce vent !^Diesen Wind kann niemand stoppen!^¡Nadie puede parar este viento!
MST_UNIT_EXPLAIN_EVOLUTION_215000105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_215000106^Alright, let's go all out.^好，大鬧一場吧。^좋았어, 화려하게 활약해주지.^Okay, ça va swinguer.^Also gut, brechen wir auf.^Vale, vámonos fuera.
MST_UNIT_EXPLAIN_EVOLUTION_100000115^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100000116^This feels good.<br>I feel like I'm really getting everything<br>I can out of this new equipment.^^^^^Esto se siente bien.<br>Siento que estoy sacándole<br>todo el partido al equipo nuevo.
MST_UNIT_EXPLAIN_EVOLUTION_100000324^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100000325^Looks like I'm getting used to this.<br>I'm a bit stronger now, right?^^^^^Parece que me estoy acostumbrando a esto.<br>Ahora soy un poco más fuerte, ¿verdad?
MST_UNIT_EXPLAIN_EVOLUTION_100000326^I feel lighter on my feet.<br>I think I can be of more use to you all!^^^^^Me siento más ligero.<br>¡Creo que ahora puedo seros de mayor ayuda!
MST_UNIT_EXPLAIN_EVOLUTION_100000513^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100000514^Ah, I got it!<br>Now I should go and fight, yeah?^^^^^¡Ah, ya veo!<br>Ahora debería ir y luchar, ¿verdad?
MST_UNIT_EXPLAIN_EVOLUTION_100000515^Yeah, that's it!<br>I feel like I can take on<br>any kind of monster now!^^^^^¡Sí, eso es!<br>¡Siento que ahora puedo enfrentarme<br>a cualquier monstruo!
MST_UNIT_EXPLAIN_EVOLUTION_100000414^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100000415^I now grasp the characteristics of this equipment. Now, how might I make best use of them.^^^^^Ahora entiendo las características de este equipo. Ahora puedo aprovecharlas al máximo.
MST_UNIT_EXPLAIN_EVOLUTION_100000416^...I see.<br>By doing this, we're able to draw<br>out the latent power in this equipment.^^^^^... Ya veo.<br>Así, podemos extraer<br>todo el poder que hay en este equipo.
MST_UNIT_EXPLAIN_EVOLUTION_100000215^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100000216^There is no need to be prideful.<br>We must only continue our efforts<br>as we aim for the top.^^^^^El orgullo sobra.<br>Tenemos que continuar con nuestros esfuerzos<br>si queremos llegar a lo más alto.
MST_UNIT_EXPLAIN_EVOLUTION_100000614^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100000615^I feel like I can move again.<br>It's like my senses have returned to me.^^^^^Siento que puedo volver a moverme.<br>Es como si hubiera recuperado los sentidos.
MST_UNIT_EXPLAIN_EVOLUTION_100000616^You'd best leave it to me!<br>Ain't none better at gettin' the<br>most out of their equipment than me!^^^^^¡Mejor déjamelo a mí!<br>¡No hay nadie que sepa mejor que yo<br>cómo aprovechar al máximo el equipo!
MST_UNIT_EXPLAIN_EVOLUTION_100000713^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100000714^I see.<br>I've gotten the hang of this.^^^^^Ya veo.<br>Ya le he pillado el truco a esto.
MST_UNIT_EXPLAIN_EVOLUTION_100000715^That's it.<br>As strong as I've become, I should<br>be able to protect some of the ladies.^^^^^Así es.<br>Con lo fuerte que me he hecho, debería<br>ser capaz de proteger a más de una doncella.
MST_UNIT_EXPLAIN_EVOLUTION_100000306^I think I finally understand.<br>I know my true power,<br>and what I should do with it...^我好像終於了解了。<br>我真正的力量，<br>還有我必須做的事……^이제야, 알 것 같아.<br>내 진정한 힘과,<br>무엇을 해야 하는지를……^Je crois que je comprends maintenant.<br>Je sais quel est mon véritable pouvoir,<br>et ce que je dois faire avec...^Ich verstehe endlich.<br>Ich verstehe diese Kraft,<br>und was ich tun muss ...^Creo que al fin lo entiendo.<br>Sé cuál es mi verdadero poder,<br>y lo que debería hacer con él...
MST_UNIT_EXPLAIN_EVOLUTION_215001105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_215001106^Our job was to protect the future.<br>There's no point to living in the past.^我們所守護的是「未來」。<br>如果只注視著過去的事物，<br>眼神可是會黯淡無光的喔。^우리가 지킬 것은 '미래'다.<br>과거만 보고 있으면,<br>눈이 어두워질 거야.^Nous étions les gardiens de notre futur. Cela ne sert à rien de rester tourné vers le passé.^Es ist unsere Aufgabe, die Zukunft der Welt zu schützen.<br>Es gibt keinen Grund,<br>sich an das Vergängliche zu binden.^Éramos custodios del futuro.<br>No hay razón para mantener los<br>ojos fijos en el pasado.
MST_UNIT_EXPLAIN_EVOLUTION_215001204^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_215001205^I will break apart this false peace with my blade.^虛偽的和平，<br>就用我的劍來斬斷。^거짓된 평화를,<br>내 검으로 베어내 버리겠다.^Je briserai cette fausse paix de ma lame.^Ich werde diesen falschen Frieden mit meinem Schwert zerschlagen.^Partiré con mi espada esta paz falsa.
MST_UNIT_EXPLAIN_EVOLUTION_215001206^I studied once that we are all<br>products of the paths we have walked.^我向歷史借鏡。<br>過去的經歷，造就了今日的榮耀。^과거에 내가 걸어온 길이<br>곧 지금의 나를 만드는 것이다.^J’ai appris il y a longtemps<br>que nous sommes tous le produit des décisions que nous prenons.^lch lernte einst, das wir alle<br>Zeugnisse unserer eigenen Vergangenheit sind.^Una vez estudié que todos<br>éramos producto de los caminos que habíamos tomado.
MST_UNIT_EXPLAIN_EVOLUTION_215001304^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_215001305^I have friends on my side.<br>That's why I'm able to fight.^我有同伴相伴。<br>所以才能夠挺身戰鬥。^내겐 동료가 있어.<br>그렇기에 싸우는 거야.^J'ai des amis à mes côtés.<br>C'est pour ça que je peux me battre.^Meine Freunde sind an meiner Seite.<br>Darum kann ich kämpfen.^Tengo amigos a mi lado.<br>Por eso puedo luchar.
MST_UNIT_EXPLAIN_EVOLUTION_215001306^For hearth and home!^為了故鄉的榮耀。^우리 고향의 긍지를 걸고!^Pour nos terres et nos foyers !^Für Heimat und Ehre!^¡Por la familia y el hogar!
MST_UNIT_EXPLAIN_EVOLUTION_215001403^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_215001404^You want peace by sacrificing the weak?<br>Don't make me laugh!^犧牲弱者來換取和平<br>別笑死人了。^약자를 희생시켜<br>이룩한 평화라니,<br>헛소리 집어치우시지!^La paix ne se fait pas en offrant les plus faibles en pâture aux loups !^Frieden, indem man die Schwachen<br>den Wölfen vorwirft? Wie lächerlich.^¡No me hagas reír!<br>No habrá paz si se lanza a los débiles a los lobos.
MST_UNIT_EXPLAIN_EVOLUTION_215001405^We'll bring peace back home.<br>That's what we've been busting our chops for this whole time.^奪回故鄉的和平。<br>我們就是為了這個，一直戰鬥到現在。^우리가 싸워온 건 오로지<br>고향의 평화를 되찾기 위해서였다고!^Nous apporterons la paix à nos terres.<br>C'est pour ça que nous nous battons.^Ich werde meiner Heimat den Frieden bringen.<br>Genau dafür kämpfen wir doch.^Devolveré la paz a mi tierra.<br>Por eso es por lo que hemos estado luchando.
MST_UNIT_EXPLAIN_EVOLUTION_100009105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100009106^Grandshelt's twin blade general!<br>You had best remember this name!^「格蘭謝爾特的雙劍將軍」<br>你最好記住這個名號！^'그랑셸트의 쌍검 장군.'<br>그 이름을 다시금 귀에 새기도록 하라!^je suis la générale aux deux lames !<br>Tu ferais mieux de te souvenir de mon nom !^Grandshelts Zwillingsklingengeneral!<br>Erinnere dich an diesen Namen!^¡La General Espada Doble de Grandshelt!<br>¡Más te vale recordar este nombre!
MST_UNIT_EXPLAIN_EVOLUTION_100008605^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100008606^Now I should be able to be<br>acknowledged even by my master.^這樣的話<br>就能得到師傅的認同了吧。^이거라면, 스승님도<br>인정해 주실까요.^Avec ça je devrais être capable de répondre aux exigences de mon maître.^Jetzt wird mich selbst mein<br>Meister anerkennen.^Ahora hasta mi amo<br>debería reconocer mis actos.
MST_UNIT_EXPLAIN_EVOLUTION_100006404^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100006405^I've got my techniques down.<br>So this is what you call an awakening?^精神、技巧、體能都變充實了，<br>這就是……覺醒。^정신력, 기술, 체력 모두가 충만함이 느껴진다.<br>이것이…… 각성인가.^Je sens que je maîtrise encore mieux mes techniques.<br>Alors c'est ça que tu appelles l'éveil ?^Ich beherrsche meine Techniken.<br>Das also nennst du ein Erwachen?^Ya tengo mis técnicas.<br>¿A esto es a lo que le llamáis despertar?
MST_UNIT_EXPLAIN_EVOLUTION_100006406^So I had power like this lying<br>inside me this whole time...^我體內，<br>還藏有這種力量啊……^내겐 아직, 이런 힘이<br>숨겨져 있던 것인가……^Donc j'avais ce pouvoir enfoui<br>tout au fond de moi depuis le départ...^Diese Macht ruhte also<br>die ganze Zeit in mir ...^Así que he tenido este poder<br>dentro de mí todo este tiempo...
MST_UNIT_EXPLAIN_EVOLUTION_100010104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100010105^I see...<br>If you keep training,<br>you can obtain power like this.^原來如此……<br>只要鍛鍊的話，<br>就能獲得這種力量啊。^과연……<br>단련하면 이런 힘을<br>손에 넣을 수 있다는 거구나.^Je vois...<br>Il suffit de s'entraîner<br>pour obtenir un pouvoir comme ça.^Ich verstehe ...<br>Wer weiter übt,<br>erlangt solche Macht.^Ya veo...<br>Si sigues entrenando,<br>puedes obtener poderes como este.
MST_UNIT_EXPLAIN_EVOLUTION_100010106^I feel I've grown even stronger of the<br>magical swordswoman talked about in fairy tales.^感覺我現在<br>比神話裡那些魔法劍士更強喔！^옛날이야기에 나오던 마법검사보다,<br>훨씬 더 강해진 것 같아!^Je crois que je suis devenu encore plus puissant que les épéistes magiques dont parlent les légendes^Ich fühle mich sogar noch stärker als der<br>magische Schwertkämpfer aus den Märchen.^Siento como que soy más fuerte que<br>la espadachina mágica de los cuentos.
MST_UNIT_EXPLAIN_EVOLUTION_100010203^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100010204^Oh!<br>This is how you get your<br>blade to ring true!^喔！<br>刀刃竟會如此清晰冷澈……<br>沒想到還會有這種事！^오오!<br>칼날이 맑아진다는 게<br>이런 걸 뜻하는 것이오리까!^Oh !<br>C'est comme ça que tu as obtenu l'épée qui perce la vérité !^Oh!<br>So wird die eigene Klinge<br>also wahrhaftig!^¡Ah!<br>¡Así es como se consigue que<br>la espada parezca de verdad!
MST_UNIT_EXPLAIN_EVOLUTION_100010205^I realize I've taken a step further in bushido.^感覺……<br>距武士道更進一步了。^무사도에 한 걸음 더<br>가까워진 기분이 드옵니다.^Je crois que j'ai franchi une nouvelle étape dans le bushido.^Ich erkenne, ich bin weiter in Bushido fortgeschritten.^Me he dado cuenta de que he mejorado de nivel en bushido.
MST_UNIT_EXPLAIN_EVOLUTION_100010303^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100010304^Hey look!<br>I can shoot out an aura now!^快看快看！<br>我現在可以散發出光輝了喔！^봐봐!<br>나, 아우라 같은 게<br>피어오르고 있어~!^Hé regarde !<br>J'ai une aura autour de moi maintenant !^He, sieh!<br>Ich kann jetzt eine Aura verschießen!^¡Eh, mirad!<br>¡Ahora puedo lanzar un aura!
MST_UNIT_EXPLAIN_EVOLUTION_100010305^Incredible!<br>This strong light is so mesmerizing!^太酷了！<br>好像全身都<br>發出了很強的光輝喔。^장난 아니다~!<br>엄청 강해 보이는 빛이<br>뿜어져 나오고 있어~^Incroyable !<br>Cette puissante lumière est si hypnotisante !^Unglaublich!<br>Dieses starke Licht ist faszinierend!^¡Increíble!<br>¡Esta potente luz es tan alucinante!
MST_UNIT_EXPLAIN_EVOLUTION_309000105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_309000106^I have been asked to join the princess's guard.<br>That is how strong I am.^^^^^
MST_UNIT_EXPLAIN_EVOLUTION_309000205^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_309000206^^^^^^
MST_UNIT_EXPLAIN_EVOLUTION_309000304^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_309000305^^^^^^
MST_UNIT_EXPLAIN_EVOLUTION_309000306^^^^^^
MST_UNIT_EXPLAIN_EVOLUTION_309000403^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_309000404^Ha ha ha, farewell to my old self.<br>Hello new Robyn, extraordinary hero!^哈哈哈哈哈，再會了過去的我！<br>怪傑羅賓，變身！^하하하하하하! 과거의 나는 이제 안녕!<br>쾌걸 로빈, 변신!^Ha ha ha, adieu mon ancien moi et bonjour à Robyn, le héros extraordinaire !^Hahaha, auf Wiedersehen, altes Selbst.<br>Hallo neuer Robyn, außergewöhnlicher Held !^¡Ja, ja, ja! ¡Adiós a mi antiguo yo!<br>¡Hola al nuevo Robin, héroe extraordinario!
MST_UNIT_EXPLAIN_EVOLUTION_309000405^Ha ha ha,<br>I have reached my final form!<br>Let this figure be burned into your memory!^哈哈哈哈哈！<br>最終羅賓覺醒！<br>好好記住我的英姿吧！^하하하하하하,<br>파이널 로빈, 각성!<br>이 모습을 가슴에 새겨둬라!^Ha ha ha !<br>J'ai atteint ma forme finale !<br>Il ne me reste plus qu'à trouver comment rester dans les mémoires !^Hahaha,<br>Ich habe meine finale Form erreicht!<br>Dies soll mir eine Erinnerung sein!^¡Ja, ja, ja!<br>¡He llegado a mi forma final!<br>¡Que este número se grabe en vuestra memoria!
MST_UNIT_EXPLAIN_EVOLUTION_303000204^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_303000205^^^^^^
MST_UNIT_EXPLAIN_EVOLUTION_303000206^^^^^^
MST_UNIT_EXPLAIN_EVOLUTION_207000105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_207000106^Limit, broken.<br>I won't let anyone stand in my way.^超越極限！<br>對阻饒的人，我可不會手下留情。^한계를 넘겠어!<br>방해할 거라면 용서치 않겠다.^J'ai dépassé mes limites !<br>Pas de pitié pour ceux qui se mettent en travers de mon chemin !^Ich werde meine Grenzen überschreiten!<br>Wenn du dich mir in den Weg stellst, kenne ich keine Gnade!^¡He superado mi límite!<br>No voy a tener piedad con quien se interponga en mi camino.
MST_UNIT_EXPLAIN_EVOLUTION_100009805^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100009806^To where the light points.<br>As long as I'm with you, I feel we can get there.^朝著光輝照耀之地。<br>如果跟你一起的話，好像就能到達那裡。^빛이 비치는 곳으로.<br>당신과 함께라면 갈 수 있을 거야.^Allez là où pointe la lumière.<br>Tant que je suis avec toi; je sens que je pourrai m'y rendre.^Auf wohin das Licht weist.<br>Solange ich bei dir bin, bin ich zuversichtlich.^Vamos adónde apunta la luz.<br>Mientras esté contigo, podemos llegar.
MST_UNIT_EXPLAIN_EVOLUTION_100009903^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100009904^This isn't bad.<br>Feel like having something fancy to drink.^還不賴。<br>讓人想要開瓶好酒啊。^괜찮군.<br>좋은 술이라도 따고 싶은 기분이야.^Pas mal du tout.<br>J'ai comme une envie de boire un alcool de très bonne qualité.^Das ist nicht schlecht.<br>Fühlt sich an wie ein ordentlicher Rausch.^No está mal.<br>Tengo ganas como de beber algo rico.
MST_UNIT_EXPLAIN_EVOLUTION_100009905^Because of you, I was able to get this strong.<br>And for your reward, your wish is my...<br>Well not so much, but thank you.^多虧了你，我才能變得這麼強。<br>想要什麼我都給……不了，<br>但還是很感謝你喔。^네 덕분에 이렇게나 강해질 수 있었다.<br>보상은 네가 원하는 만큼……<br>은 무리겠지만, 감사하고 있다.^Je suis devenu plus fort grâce à toi.<br>Pour te remercier je vais te donner...<br>Enfin, merci en tout cas.^Dank dir bin ich so stark geworden.<br>Und zur Belohnung, dein Wunsch ist ...<br>Nun, vielleicht später.^Gracias a ti, he podido ponerme así de fuerte.<br>Para recompensarte, tus deseos son...<br>Mejor dicho, muchas gracias.
MST_UNIT_EXPLAIN_EVOLUTION_100010504^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100010505^Give me bravery,<br>so that I can protect my friends.<br>I need to become brave, somehow...^請給我勇氣。<br>為了守護重要的同伴，<br>請給我……勇氣。^용기를 주세요.<br>소중한 동료들을 지킬 수 있도록.<br>부디, 제게 용기를……^Donne-moi du courage,<br>pour que je puisse protéger mes amis. Je dois devenir plus brave, d'une manière ou d'une autre.^Gib mir den Mut,<br>meine Freunde zu beschützen.<br>Ich muss den Mut erlangen ...^Dame valentía,<br>para proteger a mis amigos.<br>Necesito ser valiente, sea como sea...
MST_UNIT_EXPLAIN_EVOLUTION_100010506^One shouldn't rely on others for protection.<br>It's my turn to protect everyone!<br>...At least that's what I'm planning.^不能只是被別人保護了！<br>這次換我來守護大家了！<br>……將來應該能夠變成這樣！^누군가에게 보호받기만 해선 안 돼!<br>이젠 내가 모두를 지킬 때야!<br>……앞으론 그렇게 될 거야!^Il ne vaut mieux pas se reposer sur les autres pour être protégé.<br>C'est mon tour de protéger tout le monde !... Enfin, c'est ce que je compte faire.^Man sollte sich nicht auf den Schutz anderer verlassen.<br>Ich werde alle beschützen!<br>... So lautet zumindest der Plan.^Nadie debería depender de otros para protegerse.<br>¡Ahora es momento de que yo os proteja!<br>...Al menos, ese es mi plan.
MST_UNIT_EXPLAIN_EVOLUTION_100010405^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100010406^The songs sung about great heroes...<br>I wonder if one day the tale of my<br>journey will also be sung about.^以詩歌傳頌的英雄傳說。<br>也許有一天，<br>我的故事也會為人所歌頌。^노랫말로 이어지는 영웅담.<br>언젠가, 내 이야기도<br>노래로 만들어질 거야.^Je me demande si un jour on chantera mes aventures comme on chante celles des grands héros.^Das Lied kündete von großen Helden ...<br>Ob eines Tages wohl ein Lied über<br>meine Reise gesungen wird?^Cantan canciones de grandes héroes...<br>Me pregunto si algún día se cantarán<br>canciones sobre mi aventura.
MST_UNIT_EXPLAIN_EVOLUTION_100010604^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100010605^Just because I'm stronger doesn't mean I'll get cocky. However, I do feel like there's no doubt I'll be of better use to everyone now.^就算變強了也不會自負。<br>但是可以確信的是，<br>我比之前更能幫上大家的忙了呢。^강해졌다고 해서 자만하진 않아.<br>하지만 이전보다도 더욱<br>모두를 도울 수 있게 된 점은 틀림없어.^C'est pas parce que je suis devenue plus forte que je vais commencer à rouler des mécaniques. Mais il ne fait aucun doute que je vous serai beaucoup plus utile.^Nur, weil ich stärker bin, werde ich nicht leichtsinnig. Gleichwohl dürfte ich dir nun von besserem Nutzen sein.^Ahora que soy más fuerte no voy a volverme arrogante. Sin embargo, no hay duda de que con mi nuevo poder seré más útil.
MST_UNIT_EXPLAIN_EVOLUTION_100010606^I can't believe I had such power<br>locked away inside of me.<br>There's still so much I don't know.^我的體內竟然還沉睡著<br>這種力量。<br>這世上還有很多未知的事情呢。^이 정도의 힘이<br>내 안에 잠들어 있었다니.<br>아직도 모르는 것투성이구나.^J'arrive pas à croire que je possédais une telle puissance<br>au fond de moi.<br> Il y a tellement de choses que j'ignore.^Ich kann nicht glauben,<br>dass diese Macht in mir verborgen war.<br>Es gibt noch so viel zu lernen.^No me puedo creer que tuviese<br>tanto poder dentro de mí.<br>Hay tantas cosas que aún no sé.
MST_UNIT_EXPLAIN_EVOLUTION_100010703^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100010704^Don't I look more becoming of a<br>leader of a bowman's brigade?<br>Huh? Not really?^看來身為弓兵隊隊長的氣質<br>也漸漸散發出來了？<br>嗯？沒有那種事情？^궁병대 대장으로서의 풍채가<br>점점 나오고 있는 것 같지 않아?<br>응? 아니라고?^Tu trouves pas que j'ai plus l'air à passer à la tête de la brigade des archers maintenant ?<br>Hein ? Comment ça, pas vraiment ?^Sehe ich jetzt mehr nach einem<br>Anführer einer Bogenschützenbrigade aus?<br>Wie? Nicht wirklich?^¿No me parezco más como<br>al líder de una brigada de arqueros?<br>¿Eh? ¿No?
MST_UNIT_EXPLAIN_EVOLUTION_100010705^I can feel power flowing through my body.<br>This power, I will use for the sake of everyone.^我感覺身體內的力量正在湧出。<br>這股力量，會為了大家而使用唷。^몸속에서 힘이 차오르는 게 느껴진다.<br>이 힘은, 모두를 위해서 사용할 거야.^Je sens la puissance couler dans mes veines.<br>Je m'en servirai pour faire le bien autour de moi.^Ich spüre, wie die Kraft meinen Körper durchfließt.<br>Ich werde sie zum Wohle aller einsetzen.^Puedo sentir cómo me fluye el poder por el cuerpo.<br>Usaré mi poder para ayudar a la gente.
MST_UNIT_EXPLAIN_EVOLUTION_302001405^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_302001406^What a strange sensation.<br>I wonder if this will grant me<br>some new power?^真是奇妙的感覺呀。<br>是不是得到了<br>一些新的力量？^신비한 감각이군요.<br>뭔가 새로운 힘을<br>얻게 되는 걸까요.^Quelle sensation étrange.<br>Je me demande si ça me donnera plus de pouvoirs...^Das fühlt sich seltsam an.<br>Ob es mir wohl eine neue<br>Kraft gewährt?^Qué sensación más extraña.<br>Me pregunto si esto me dará<br>algún nuevo poder.
MST_UNIT_EXPLAIN_EVOLUTION_302001504^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_302001505^I can see it, I can feel it...<br>It's like my senses have been sharpened.<br>I feel like I can steal anything!^看得見、感受得到……<br>感覺好像變得更加敏銳了。<br>我覺得現在能夠竊取任何東西。^보인다, 느껴진다……<br>모든 감각이 곤두선 느낌이야.<br>뭐든지 훔쳐낼 수 있을 것 같아.^Je le sens, je peux même le voir...<br>Je sens que mes sens sont encore plus affutés.<br>J'ai l'impression de pouvoir voler n'importe quoi !^Ich sehe und spüre es ...<br>Als hätten sich meine Sinne geschärft.<br>Als könnte ich alles stehlen!^Lo veo, lo siento...<br>Es como si se me hubieran agudizado los sentidos.<br>¡Me siento capaz de robar cualquier cosa!
MST_UNIT_EXPLAIN_EVOLUTION_302001506^This feeling is no longer scary to me.<br>I can steal any item,<br>and evade any assault...^我感到毫無畏懼。<br>任何東西都能竊取，<br>無論何時都可輕易逃脫……^이 감각, 이젠 아무것도 두렵지 않아.<br>어떤 것이든지 훔쳐내겠어,<br>어떤 것에서든지 도망치겠어……^Je n'ai plus peur de cette sensation désormais.<br>Je peux voler n'importe quel objet,<br>et m'enfuir de n'importe quel combat...^Dieses Gefühl macht mir keine Angst mehr.<br>Ich kann alles stehlen<br>und jedem ausweichen ...^Esta sensación... ya no tengo miedo.<br>Puedo robar lo que quiera,<br>sin que me pase nada…
MST_UNIT_EXPLAIN_EVOLUTION_302001603^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_302001604^It feels different holding a staff.<br>I feel like I can take out any foe.<br>All with this blessed staff...^拿著手杖的感覺變得不一樣。<br> 無論多麼強大的敵人我都能將其打倒！<br>就用這祈禱手杖……^지팡이를 쥐었을 때의 감각과는 달라.<br>지금이라면 어떤 적이라도 쓰러뜨릴 수 있겠어.<br>이, 기도를 위한 지팡이로……^J'ai l'impression de ne plus tenir mon bâton de la même façon.<br>C'est comme si je pouvais terrasser n'importe quel ennemi.<br>Rien qu'avec ce bâton.^Einen Stab zu halten, fühlt sich anders an.<br>So kann ich jeden Gegner besiegen.<br>Alles mit diesem gesegneten Stab ...^Agarrar un bastón se siente diferente.<br>Siento como si pudiera con cualquier enemigo<br>gracias a la bendición de este bastón.
MST_UNIT_EXPLAIN_EVOLUTION_302001605^Not once more will I allow someone<br>to die before my eyes!^我決不會再讓任何一個人，<br><br> 在我面前死掉！^두 번 다시, 내 눈앞에서<br>사람이 죽는 것을 두고 보지 않겠다.^Je ne laisserai plus personne mourir<br>sous mes yeux !^Vor meinen Augen wird niemand<br>mehr sterben!^¡Nunca volveré a permitir que alguien<br>muera delante de mis ojos!
MST_UNIT_EXPLAIN_EVOLUTION_401001705^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401001706^I've unlocked more power...?<br>What is it you wish to do with the Crimson Death?^力量被激發了？<br>你想要讓被稱為紅色死神的我們<br>做什麼呢？^힘을 끌어냈다고……?<br>붉은 사신이라 불리는 우리에게<br>뭘 바라는 거지?^J'ai libéré davantage de puissance... ?<br>Que souhaites-tu faire exactement avec La Mort Rouge ?^Ich habe mehr Macht freigeschaltet ...?<br>Was willst du vom Purpurnen Tod?^¿He desbloqueado un poder mayor?<br>¿Qué es lo que deseas que la Muerte escarlata haga por ti?
MST_UNIT_EXPLAIN_EVOLUTION_401001804^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401001805^He he he, dragons...where are they!?<br>Don't be hiding now!<br>I'll just drag you out!^唔唔，龍……龍在哪裡！<br>別躲躲藏藏的！<br>我會把你找出來的！^으으, 용…… 용은 어디에 있어!<br>숨기고 있는 거군……?!<br>끌어내 주지!^Hé, hé, hé, les dragons, où sont-ils ?<br>Ne les cache pas !<br>Je vais les trouver moi-même !^Hehehe, Drachen ... wo seid ihr!?<br>Versteckt euch nicht!<br>Ich finde euch ja doch!^Je, je, je, dragones... ¡¿dónde están?!<br>¡No os escondáis u os sacaré a rastras!
MST_UNIT_EXPLAIN_EVOLUTION_401001806^You detested dragons, you!<br>I will put an end to you all!<br>Come out now!^可恨的龍！<br>我會把你們殺光的！<br>快出來吧！^증오스러운 용 녀석들!<br>내가 모두 없애 버리겠어!<br>자, 나와라!^Maudits dragons, je vous hais !<br>Je vais tous vous massacrer !<br>Allez, amenez-vous !^Ihr verhassten Drachen!<br>Ich werde euch allen ein Ende bereiten!<br>Kommt raus!^¡Detestables dragones!<br>¡Acabaré con todos vosotros!<br>¡Venid por mí!
MST_UNIT_EXPLAIN_EVOLUTION_214000404^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_214000405^Looks like a new adventure's about to start! I can't help but be excited!^看來有新的冒險要開始了呢！<br>真是等不及了！^뭔가 새로운 게 시작되나 봐!<br>엄청나게 기대돼!^On dirait qu'une nouvelle aventure est sur le point de commencer ! Je suis si excitée !^Ein neues Abenteuer? Ich bin dabei!^¡Parece que una nueva aventura está a punto de empezar! ¡Estoy entusiasmada!
MST_UNIT_EXPLAIN_EVOLUTION_214000406^We all have the same dream!<br>I must keep it alive!^「拂曉」是大家的希望喔！<br>決不會在這種地方結束的！^'새벽'은 말야, 모두의 희망이야!<br>이런 데서 끝날 수는 없어!^Nous avons tous le même rêve ! Je dois tout faire pour qu'il reste bien vivant !^Wir haben alle den selben Traum.<br>Ich muss ihn am Leben halten.^¡Todos soñamos con lo mismo!<br>¡Tengo que conseguirlo!
MST_UNIT_EXPLAIN_EVOLUTION_214000504^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_214000505^As is oft said, trouble arrives when you least expect it. It is precisely when things appear to be proceeding according to plan that we must needs steel ourselves for impending danger.^任何時候都不能大意，<br>正是因為現在工作告一段落了，<br>所以才更要小心謹慎……^방심은 금물이란 말이 있잖아?<br>한 가지 일이 끝났을 때야말로<br> 정신을 바짝 차릴 순간인 거다.^Le manque de préparation est notre pire ennemi. Lorsqu'un travail est terminé, il faudrait passer directement au suivant.^Unvorsichtigkeit ist unser größter Feind. Eine Aufgabe nach der anderen, das ist der richtige Weg.^Como suele decirse, los problemas surgen cuando menos te lo esperas. De hecho, cuando las cosas van según lo planeado, es precisamente cuando más hay que estar preparado ante cualquier peligro.
MST_UNIT_EXPLAIN_EVOLUTION_214000506^It's easy to get carried away fighting.<br>For you and me, both.<br>We both have people waiting for us, after all.^別在戰鬥中殺紅眼了。<br>我跟你，都有著等待我們回去的人。^전투로 지나치게 흥분하지 마라.<br>너에게도, 나에게도<br>기다리는 사람이 있으니.^Ne te laisse pas emporter par le combat.<br>Toi et moi, nous avons tous les deux des personnes qui nous attendent après tout.^Schnell lässt man sich zum Kampf hinreißen.<br>Das gilt für dich wie für mich.<br>Wir haben schließlich beide jemanden, der auf uns wartet.^Cuando se lucha, es fácil dejarse llevar.<br>Sin embargo, los dos, tanto tú como yo.<br>Tenemos gente esperando nuestro regreso.
MST_UNIT_EXPLAIN_EVOLUTION_100009405^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100009406^My magic arms have been upgraded!<br>I should be of more use to you now!^我的魔導手臂升級了！<br>這樣就能幫上更多忙了！^제 마도 팔이<br>버전 업그레이드 되었습니다!<br>이걸로 더욱 도움이 될 거예요!^Mes bras magiques ont été mis à jour !<br>Je devrais être d'une plus grande utilité désormais !^Meine magischen Arme bekamen ein Upgrade!<br>Nun werde ich sicherlich noch bessere Dienste leisten können.^¡Mis brazos mágicos están mejorados!<br>¡Ahora sí que os podré ayudar!
MST_UNIT_EXPLAIN_EVOLUTION_100009304^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100009305^Be careful.<br>These thorns have grown sharper, as well.^小心點。<br>荊棘的銳利度也提升了喔。^조심해.<br>가시도 더욱 날카로워졌으니.^Fais attention.<br>Ces cornes sont encore plus tranchantes cette fois.^Vorsicht.<br>Diese Dornen sind ebenfalls besser geworden.^Cuidado.<br>Estos espinos ahora están más afilados.
MST_UNIT_EXPLAIN_EVOLUTION_100009306^Now, I can bloom proudly.<br>I will no longer lose my way.^花已盛開。<br>我不會再猶豫了。^지금 피어났어.<br>더는 망설이지 않아.^Je peux m'épanouir pleinement.<br>Je sais où ma vie me mène désormais.^Jetzt kann ich stolz erblühen.<br>Ich werde meinen Weg weiter beschreiten.^Ahora puedo florecer con orgullo.<br>Sin perder la cabeza.
MST_UNIT_EXPLAIN_EVOLUTION_100009504^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100009505^Meow, meow, meow!<br>Meow, meow, meow, meow!^喵喵喵喵——！<br>喵喵喵！^야옹 야옹 야~옹!<br>야옹 야오오옹!^Miaou, miaou, miaou !<br>Miaou, miaou, miaou, miaou !^Miau, miau, miau!<br>Miau, miau, miau, miau!^¡Miau, miau, miau!<br>Miau, miau, miau, miau!
MST_UNIT_EXPLAIN_EVOLUTION_100009506^I've surpassed my costume's limits, meow! In other words, I'm a real cat now, meow! Or at least that's how I feel, meow!^突破布偶裝的極限了喵！<br>也就是說喵露露已經完全變成貓了喵！<br>總而言之就是這種感覺喵！^인형옷의 한계를 돌파했다 냥!<br>즉 냐루루는 완전한 고양이다 냥!<br>아무튼 그런 기분이다 냥!^J'ai dépassé les limites de mon costume, miaou !<br>En d'autre terme, je suis un vrai chat désormais, miaou !<br>Enfin, c'est ce que je ressens, miaou !^Ich habe die Grenzen meines Kostüms überschritten, miau!<br>Jetzt bin ich eine richtige Katze, miau!<br>So fühlt es sich zumindest an, miau!^¡Ya no llevo disfraz, miau!<br>Dicho de otra forma, ¡ahora soy una gata de verdad!<br>¡O al menos así me siento yo, miau!
MST_UNIT_EXPLAIN_EVOLUTION_100009204^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100009205^I have awoken!<br>Now I can play even more!^庫啵露卡！覺醒了喔！<br>這樣就能玩得更盡興了呢！^쿠포르칸 각성!<br>이걸로 더 신나게 놀 수 있겠다!^Je me suis éveillée !<br>Je peux jouer davantage maintenant !^Ich bin erwacht!<br>Jetzt kann ich noch mehr spielen!^¡He despertado!<br>¡Ahora puedo jugar más!
MST_UNIT_EXPLAIN_EVOLUTION_100009206^W-wow!<br>My body is all sparkly!<br>How beautiful!^哇哇哇！<br>身體閃亮亮的！真是太漂亮了！^와와와!<br>몸이 반짝반짝 빛나!<br>엄청 예쁘다!^O-ouah !<br>Mon corps est tout brillant !<br>Comme c'est joli !^W-wow!<br>Mein Körper funkelt!<br>Wie schön!^¡G-guau!<br>¡Me brilla el cuerpo!<br>¡Qué bonito!
MST_UNIT_EXPLAIN_EVOLUTION_100009604^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100009605^I feel like I can dream well for the first time in a long time.^好像很久沒有做<br>這麼快樂的夢了。^이토록 즐거운 꿈은<br>무척이나 오랜만이로군요.^J'ai l'impression que je vais enfin pouvoir faire de beaux rêves pour la première fois depuis longtemps.^Jetzt kann ich zum ersten Mal seit langem gut träumen.^Creo que puedo dormir a gusto por primera vez en mucho tiempo.
MST_UNIT_EXPLAIN_EVOLUTION_100009606^Not even I was able to foresee such change.<br>What a pleasant miscalculation.^竟然能成長到這個地步，<br>完全出乎我的預料。<br>真是令人感到高興的失算。^여기까지 성장할 거라곤<br>저도 예상치 못했답니다.<br>즐거운 오산이로군요.^Je n'aurai jamais été capable de prévoir un tel changement.<br>Quelle agréable erreur de calcul.^Nicht einmal ich hätte solch eine Änderung vorhersehen können.<br>Was für ein angenehmer Irrtum.^Ni siquiera yo fui capaz de prever tal cambio.<br>Vaya error más agradable.
MST_UNIT_EXPLAIN_EVOLUTION_100009704^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100009705^I am often told it is a waste of time and cloth<br>making clothes for those who have already died.<br>Still, I will not quit.^常有人對我說為死者製作衣物<br>是在浪費時間與布料。<br>即便真如此我也不會停止的。^죽은 자를 위해 옷을 만드는 건<br>천 낭비, 시간 낭비라고들 하더군요.<br>그래도 저는 멈추지 않겠습니다.^On me dit souvent que c'est une perte de temps et de vêtements<br>de faire des vêtements pour des morts.<br>C'est peut-être vrai, mais je n'arrêterai pas.^Oft sagt man mir, es sei Zeitverschwendung,<br>Kleidung für die Verstorbenen anzufertigen.<br>Ich gebe aber nicht auf.^Me suelen decir que hacerle ropa a los muertos<br>es una pérdida de tiempo y de tela.<br>Aun así, no pienso dejarlo.
MST_UNIT_EXPLAIN_EVOLUTION_100009706^I live according to my own will so that I will not cause trouble for others.^在不給別人增加麻煩的情況下，<br>我會以我想要的方式活下去。^다른 분들께 폐가 가는 일 없도록<br>저는 제 뜻대로 살아가고자 합니다.^Je vis selon ma propre volonté, comme ça je ne cause de tort à personne.^Ich folge meinem eigenen Willen, um anderen keinen Ärger zu bereiten.^Vivo según mis propios estándares para no causarle problemas a los demás.
MST_UNIT_EXPLAIN_EVOLUTION_215000205^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_215000206^Guard the king with our lives—that's the way it's always been.^化身盾牌守護君王……<br>我從小就是這麼被教育的。^방패로서, 왕을 지켜라……<br>어릴 적부터 철저하게 교육받았지.^Soit le bouclier qui protège ton pays...<br>C'est ce qu'on m'a dit toute ma vie.^Ein schützendes Schild für das eigene Land ...<br>Das soll ich schon mein ganzes Leben sein.^"Protege al rey con tu vida..."<br>Así ha sido desde siempre.<br>
MST_UNIT_EXPLAIN_EVOLUTION_215000304^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_215000305^I cannot fall here.<br>You're only as good as your last battle.^我可不能在這裡倒下。<br>必須要日以繼夜地鍛鍊。^여기서 쓰러질 순 없다.<br>매일같이 단련해야 한다.^Je ne peux pas me permettre d'échouer ici.<br>Je dois continuer à m'entraîner.^Ich darf nicht scheitern.<br>Ich muss mein Training fortsetzen.^No puedo fracasar aquí.<br>Tengo que continuar mi entrenamiento.
MST_UNIT_EXPLAIN_EVOLUTION_215000306^You can never have too many tools.<br>Regardless the situation, you must think of multiple ways out.^戰術當然越多越好。<br>你必須想出更多的手段。^전법은 많을수록 좋다.<br>하나라도 더 많은 수를 생각해라.^L'idéal est d'avoir plusieurs stratégies.<br>Comme ça vous trouvez toujours un moyen de vous en sortir.^Am besten hat man mehrere Strategien.<br>Unabhängig von der Lage braucht man stets mehrere Lösungen.^Lo mejor es tener varias estrategias.<br>Sin importar la situación, siempre hay que tener varias alternativas preparadas.
MST_UNIT_EXPLAIN_EVOLUTION_215000403^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_215000404^Nothin' I can't handle.!<br>You know if there's anything else, you can ask me.^沒問題……我也會加油喔！<br>如果有什麼事情一定要說喔。^괜찮아…… 나도 힘낼게!<br>무슨 일 있으면 사양 말고 말해줘.^N'aie crainte... Je vais faire de mon mieux !<br>Si tu as quelque chose à dire, vas-y !^Keine Sorge ... Ich werde mein Bestes geben!<br>Wenn du etwas zu sagen hast, nur zu!^¡No te preocupes... daré lo mejor de mí!<br>¡Si tienes algo que decirme; por favor, hazlo!
MST_UNIT_EXPLAIN_EVOLUTION_215000405^This bird's gonna fly!<br>So you know, I've been practicing.<br>Don't get blown away.^接下來要出全力了喔！<br>讓你看看特訓的成果。^여기서부터가 진짜야!<br>특훈의 성과를 보여줄게.^C'est l'heure de passer aux choses sérieuses.<br>Je te montrerai les fruits de mon entraînement.^Jetzt wird es ernst.<br>Ich zeige dir das Ergebnis meines Spezialtrainings.^Es hora de ponerse serios.<br>¡Te mostraré para qué sirve el entrenamiento especial!
MST_UNIT_EXPLAIN_EVOLUTION_100010805^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100010806^Seems I've come one step closer.<br>Closer to becoming an honorable dragoon.^距離傳說中的龍騎士<br>是否又更進一步了呢。^한걸음이라도, 더 가까워졌을까.<br>존경해 마지않는 전설 속 용기사에게.^Il semblerait que je me sois rapproché.<br>Rapproché de mon rêve de devenir un honorable dragonnier.^Ich bin einen Schritt weiter<br>auf dem Weg zum ehrbaren Dragoner.^Parece que estoy un paso más cerca.<br>Un paso más cerca de convertirme en un honorable dragontino.
MST_UNIT_EXPLAIN_EVOLUTION_100010904^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100010905^Why was I given such power?<br>Surely, there must be something behind it.<br>I am ready to move forward.^為什麼將力量賜給我呢？<br>我想一定有某種意義。<br>保持謹慎繼續前進吧。^제가 힘을 얻은 건<br>분명 뭔가 의미가 있을 겁니다.<br>자만하지 않고 나아가겠습니다.^Pourquoi m'a-t-on donné tant de pouvoir ?<br>Ça cache sûrement quelque chose.<br>Je suis prêt à aller de l'avant.^Warum wurde mir solche Macht verliehen?<br>Da steckt doch etwas dahinter.<br>Ich bin bereit für die Zukunft.^¿Por qué se me otorgó un poder tan grande?<br>Seguro que hay algo detrás de esto.<br>Yo, en cambio, estoy preparado para seguir adelante.
MST_UNIT_EXPLAIN_EVOLUTION_100010906^This is my awoken power...<br>I will support you so that the battle advances in your favor.^這就是，我覺醒後的力量……<br>我會盡全力支援<br>讓你在戰鬥中能更輕鬆一點。^이것이, 제가 각성한 힘……<br>당신의 싸움이 편해지도록,<br>온 힘을 다해 지원하겠습니다.^Voilà mon pouvoir éveillé...<br>Je vous soutiendrai afin que le combat tourne à votre avantage.^Dies ist meine erweckte Kraft ...<br>Ich werde dich unterstützen, damit der Kampf zu euren Gunsten ausgeht.^Mi poder ha despertado...<br>Haré todo lo posible para que la batalle avance a vuestro favor.
MST_UNIT_EXPLAIN_EVOLUTION_100011004^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100011005^Please relax, everyone.<br>I will defend everyone with my<br>improved barrier magic.^大家請放心。<br>我會用強化後的障蔽魔法，<br>完美地守護大家的。^여러분, 안심하세요.<br>더욱 강력해진 마법 장벽으로<br>여러분을 완벽하게 지켜내겠어요.^Calmez-vous donc tous.<br>Je vous défendrai avec mes barrières magiques améliorées.^Entspannt euch.<br>Ich werde alle mit meiner<br>verbesserten Barrieremagie schützen.^Por favor, calmaos.<br>Protegeré a todo el mundo con mi<br>barrera mágica mejorada.
MST_UNIT_EXPLAIN_EVOLUTION_100011006^As long as I am by your side,<br>I will not let anyone die.<br>It's my pride as a barrier magician.^只要有我在旁邊，<br>就不會讓任何人死去。<br>這是身為使用障蔽魔法之人的信念。^제가 곁에 있는 한,<br>그 누구도 목숨을 잃지 않을 거예요.<br>이것이 마법 장벽 마스터의 긍지입니다.^Tant que je serai à vos côtés,<br>je ne laisserai personne mourir.<br>Il en va de ma fierté de mage spécialisé dans les barrières.^Solange ich an deiner Seite bin,<br>wird niemand sterben.<br>Es geht um meinen Stolz als Barrieremagier.^Mientras viaje a vuestro lado,<br>no permitiré que muera nadie.<br>Ese es mi objetivo como maga.
MST_UNIT_EXPLAIN_EVOLUTION_100011103^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100011104^We can't just all stand around.<br>My dancing will put a smile on everyone's faces.<br>That's why I must do my best!^真的無法停下腳步呢。<br>我要用舞蹈來讓大家露出笑容。<br>所以得要更努力才行。^계속 멈춰있을 수야 없지.<br>내 춤은 사람들을 미소 짓게 해.<br>그러니까 더 힘낼 거야.^On ne peut pas rester planté là.<br>Mes danses mettront le sourire à tout le monde.<br>C'est pour ça que je dois faire de mon mieux !^Wir können hier nicht so herumstehen.<br>Mein Tanz wird jedem ein Lächeln ins Gesicht zaubern.<br>Darum muss ich alles geben!^No podemos quedarnos aquí pasmados.<br>Mi baile os robará algunas sonrisas.<br>¡Por eso tengo que dar lo mejor de mí!
MST_UNIT_EXPLAIN_EVOLUTION_100011105^Look!<br>I can dance better than ever before!<br>That's what happens when you grow up!^快看<br>我跳得比平常更好了唷！<br>這就是所謂的成長吧！^봐봐!<br>평소보다 더 잘 췄다구!<br>이게 바로 성장이란 거구나!^Regarde !<br>Je peux danser encore mieux qu'avant !<br>C'est ce qui se produit lorsqu'on grandit.^Schau!<br>Ich tanze besser als je zuvor!<br>Das passiert, wenn man reifer wird!^¡Mirad!<br>¡Ahora bailo mejor que nunca!<br>¡Eso es lo que pasa cuando creces!
MST_UNIT_EXPLAIN_EVOLUTION_100011203^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100011204^My power is growing stronger.<br>I feel that I have access to<br>more power since I met you all.^力量正在湧現。<br>與你們相遇後，<br>我感受到自己的力量又更加的被激發了。^힘이 넘쳐흐른다.<br>너희들과 만나고부터,<br>내 힘이 더욱 강해진 것 같아.^Mon pouvoir grandit encore.<br>Je sens que j'ai accès à un plus grand pouvoir depuis que je vous ai rencontré.^Ich bin stärker geworden.<br>Seit ich euch getroffen habe,<br>stehen mir mehr Kräfte zur Verfügung.^Mi poder se hace más fuerte.<br>Desde que nos conocimos, siento que<br>tengo acceso a un poder mayor.
MST_UNIT_EXPLAIN_EVOLUTION_100011205^Power is useless on its own.<br>Realizing that was probably the biggest<br>step forward I have taken.^只有力量是不行的。<br>能注意到這一點<br>或許就是我最大的成長呢。^힘이 전부가 아냐.<br>그걸 깨닫게 된 것이<br>나의 가장 큰 성장일지도 몰라.^La puissance seule est bien peu de chose.<br>Réaliser ça est sûrement le plus grand pas en avant que j'ai pu faire jusqu'ici.^Bloße Kraft ist nutzlos.<br>Das zu erkennen, war wohl<br>meine größte Erkenntnis.^Por sí solo, el poder no vale para nada.<br>Darme cuenta de eso seguramente fue<br>mi mayor descubrimiento.
MST_UNIT_EXPLAIN_EVOLUTION_209000106^And I was just thinking that it was about time to show you something interesting!^我正想說<br>偶爾也要展現一下帥氣的一面呢！^가끔은 멋진 모습도 좀 보여줘야지,<br>라고 생각한 참이었어!^Et dire que j'étais justement en train de penser qu'il était temps pour moi de vous montrer quelque chose d'intéressant !^Und ich dachte gerade, es wird Zeit, dir mal etwas Tolles zu zeigen!^¡Y yo que pensaba que iba siendo hora de enseñaros algo interesante!
MST_UNIT_EXPLAIN_EVOLUTION_209000205^Sometimes it's hard just to live.<br>I have learned this one thing...^活著可真是一門學問。<br>我、又學到一件重要的事情了喔……^살아간다는 건 어려운 일이구나.<br>나, 또 하나 중요한 걸 깨달았어……^Parfois, la vie est simplement dure à supporter.<br>J'ai encore appris quelque chose.^Manchmal ist das Leben schwer.<br>So viel weiß ich noch ...^A veces, la existencia se complica.<br>Justo me acabo de acordar de eso...
MST_UNIT_EXPLAIN_EVOLUTION_209000206^If I listen to everyone, then maybe they'll hear what I have to say, as well.^如果能夠了解大家，<br>那麼大家應該就會對我敞開心胸吧。^모두를 이해한다면,<br>다들 마음을 열어줄 거야.^Si j'écoute tout le monde, peut-être qu'ils m'écouteront à leur tour aussi.^Wenn ich allen zuhöre, werden sie vielleicht auch mir zuhören.^Si escucho a todo el mundo, quizás ellos me escuchen cuando yo también tenga algo que decir.
MST_UNIT_EXPLAIN_EVOLUTION_209000306^Whatever hardship we may come across,<br>I will always be the Princess of Alexandria.<br>I will get strong so that I can protect my country and my people!^就算是在痛苦的難關，<br>身為亞力山德利亞的公主，<br>必須要強大道能夠守護國家與人民才行！^아무리 크나큰 고난이 닥쳐와도,<br>나는 알렉산드리아의 공주입니다.<br>나라와 백성을 지킬 수 있도록 강해지겠어요!^Quelles que soient les difficultés,<br>je serai toujours la princesse d'Alexandrie.<br>Je deviendrai forte pour pouvoir protéger le pays et mes sujets !^Was auch immer vor uns liegt,<br>ich werde stets die Prinzessin von Alexandria sein.<br>Ich werde so stark werden, dass ich mein Land und meine Leute schützen kann!^Sin importar las dificultades con las que nos encontremos,<br>siempre seré la princesa de Alexandria.<br>¡Me haré fuerte para proteger a mi gente y a mi país!
MST_UNIT_EXPLAIN_EVOLUTION_209001006^I am now ready to take my power...<br>...Yes, I feel my soul is ready!^現在獲得力量的佈陣已經完成……<br>啊……我感受到靈魂的亢奮啊！^힘을 얻기 위한 포진이 갖춰진 지금……<br>……아아, 영혼이 떨려오는 것 같구나……!^Désormais je suis capable de prendre le contrôle de ma force...<br>Oui, je sens que mon âme est prête !^Ich bin jetzt bereit für meine Kraft ...<br>... Ja, meine Seele ist bereit!^Estoy listo para adquirir mi poder...<br>... Sí, ¡mi alma está preparada!
MST_UNIT_EXPLAIN_EVOLUTION_209001105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_209001106^I acknowledge your bravery.<br>However, do not think I will be lenient on you!^我稱讚你的勇氣，<br>但是我可是不會放水的！^그 용기만큼은 인정해 드리죠.<br>하지만 봐 드리진 않겠어요!^Je dois reconnaître que vous êtes très braves.<br>Je dois toutefois vous dire que je ne serai pas indulgent envers vous pour autant !^Ich erkenne deinen Mut an.<br>Glaub aber nicht, dass ich nachlässig mit dir sein werde!^Reconozco tu valentía.<br>Sin embargo, ¡no pienses que seré indulgente contigo!
MST_UNIT_EXPLAIN_EVOLUTION_209000404^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_209000405^I cannot wait!<br>I will do my best to aid you!^且慢！<br>斯坦納前來救援了是也！^기다리시게!<br>이 스타이너가<br>구해주러 왔소이다!^Comme j'ai hâte !<br>Je vais faire de mon mieux pour vous aider !^Ich kann es kaum abwarten!<br>Ich werde mein Bestes geben dir zu helfen!^¡No puedo esperar!<br>¡Haré todo lo posible por ayudaros!
MST_UNIT_EXPLAIN_EVOLUTION_209000406^I will accompany you until the day I am able to return to the castle!^在回到城堡之前，<br>就讓我斯坦納奉陪到底吧！^성에 돌아갈 그 날까지,<br>이 스타이너가<br>함께 하겠소이다!^Je vous accompagnerai jusqu'au jour où je serai en mesure de retourner au château !^Ich werde dich solange begleiten, bis ich in die Burg zurückkehren kann!^¡Os acompañaré hasta que llegue el día en que pueda volver al castillo!
MST_UNIT_EXPLAIN_EVOLUTION_209000705^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_209000706^I don't want to be left alone again.<br>Do you understand?^聽到了嗎？不可以再丟下<br>艾可一個人了，知道了嗎？^알겠지? 이제 에코를<br>두고 가거나 그럼 안 돼?^Je ne veux pas être abandonné une nouvelle fois.<br>Tu comprends ?^Ich möchte nicht wieder verlassen werden.<br>Verstehst du?^No quiero volver a quedarme sola otra vez.<br>¿Me entendéis?
MST_UNIT_EXPLAIN_EVOLUTION_209001203^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_209001204^I will eradicate all who stand in the way of my responsibilities!^妨礙任務進行的人<br>全部都要剷除！^임무를 방해하는 자,<br>모두 제거한다!^J'écraserai tous ceux qui m'empêcheront d'accomplir ma mission !^Ich werde alle auslöschen, die meiner Pflicht im Weg stehen!^¡Acabaré con cualquiera que se interponga entre mis responsabilidades!
MST_UNIT_EXPLAIN_EVOLUTION_209001205^Wait there while I take care of all those who dare to get in our way!^咖咖咖咖咖！<br>在我解決礙事的傢伙之前<br>就在那等著吧！！^카카카카카!<br>방해꾼들을 모두 처리할 때까지<br>거기서 기다려라!^Attends ici le temps que je m'occupe de tous ceux qui osent se mettre en travers de notre chemin !^Warte, ich kümmere mich um alle, die uns im Weg stehen!^¡Esperad ahí mientras que yo me encargo de todo aquel que ose interponerse en nuestro camino!
MST_UNIT_EXPLAIN_EVOLUTION_100003806^There exists no dark power which<br>I cannot manipulate.<br>I'll do anything for my master!^就算是再黑暗的力量，<br>也將被我掌控。<br>只要是為了主人，我就一定要！^그 어떤 어둠의 힘이라 할지라도<br>이 손으로 다루지 못할 건 없다.<br>주인을 위해서라면, 반드시……!^Il n'existe aucune énergie négative que je ne peux manipuler.<br>Je ferai tout ce que je peux pour mon maître.^Es gibt keine dunkle Kraft,<br>die ich nicht manipulieren kann.<br>Für meinen Meister tue ich alles!^No existe poder oscuro que<br>yo no pueda manipular.<br>¡Haré lo que sea por mi amo!
MST_UNIT_EXPLAIN_EVOLUTION_100010306^Pretty crazy, huh?<br>Look, I'm shining even more than before!<br>I might just be a prodigy!^是不是不太妙啊？<br>快看，我比之前更加閃耀了！<br>我說不定是天才呢。^좀 위험하지 않아?<br>이거 봐, 더 빛나기 시작했다고!<br>나, 천재인가 봐~^Plutôt dingue, n'est-ce pas ?<br>regarde, je brille encore plus qu'avant !<br>Je suis peut-être simplement un génie !^Ziemlich verrückt, was?<br>Schau, ich glänze noch mehr als zuvor!<br>Vielleicht bin ich ein Wunderkind!^Qué locura, ¿eh?<br>¡Mira, ahora brillo más que antes!<br>¡Creo que soy especial!
MST_UNIT_EXPLAIN_EVOLUTION_100011305^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100011306^There is a power which is only<br>given to those diligent in their training.<br>I shall use it well.^只有不曾怠惰於鍛鍊的人<br>才能獲得的力量嗎？<br>就讓我體驗看看這股力量吧。^단련을 게을리하지 않은 자만이<br>사사받을 수 있는 힘이라.<br>감사히 사용하도록 하겠다.^Il existe donc un pouvoir que seuls ceux qui s'entraînent sérieusement peuvent obtenir.<br>J'en ferai bon usage.^Es gibt eine Kraft nur für die,<br>die fleißig trainieren.<br>Ich werde sie gut einsetzen.^Hay un poder que solo<br>consiguen los que entrenan con diligencia.<br>Lo usaré con cuidado.
MST_UNIT_EXPLAIN_EVOLUTION_100011404^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100011405^I will repay everything you've done for me on the battlefield.^承蒙您對我的照顧<br>我一定會用戰鬥來報答的。^이렇게 신세를 끼친 만큼,<br>반드시 전장에서 갚도록 하겠습니다.^Je réparerai ma dette envers vous sur le champ de bataille.^Ich werde mich für alles revanchieren, was du in der Schlacht für mich getan hast.^Saldaré mis deudas contigo en el campo de batalla.
MST_UNIT_EXPLAIN_EVOLUTION_100011406^Thank you for this power.<br>I feel I have come to truly understand you.^感謝您賜給我力量。<br>您的好意，我確實收下了。^내려주신 힘, 감사히 받겠습니다.<br>여러분의 마음도<br>확실히 받았습니다.^Merci de me donner ce pouvoir.<br>Je sens que je suis enfin parvenue à vous comprendre.^Danke für diese Kraft.<br>Jetzt verstehe ich dich wirklich.^Gracias por este poder.<br>Siento que ahora te entiendo por completo.
MST_UNIT_EXPLAIN_EVOLUTION_100011504^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100011505^This feeling, even though I'm not fighting...<br>I guess I must have awoken?<br>Hey, I'm still alive, right?^明明沒有戰鬥，這種感覺是……<br>就像覺醒了一樣？<br>喂，我應該還活者吧？^싸우고 있지 않은데도, 이 감각은……<br>마치, 잠에서 깬 것 같다.<br>어이, 나 살아있는 거 맞지?^Cette sensation...<br>J'imagine que j'ai réussi à m'éveiller sans même me battre ...<br>Oui, je suis encore vivant, n'est-ce pas ?^Dieses Gefühl, dabei kämpfe ich nicht einmal ...<br>Ich muss wohl erwacht sein?<br>He, ich lebe noch, oder?^Esta sensación, sin estar luchando...<br>¿Creo que he despertado?<br>Ey, sigo vivo, ¿verdad?
MST_UNIT_EXPLAIN_EVOLUTION_100011506^I once again have obtained<br>power that I cannot hold back...<br>You'll take responsibility for this, right?^好像又獲得了<br>無法抑制的力量了……<br>喂，你會負起責任吧？^또, 걷잡을 수 없는 힘을<br>손에 넣은 것 같군……<br>당신, 똑바로 책임지라구?^J'ai une fois encore obtenu<br>une puissance que je ne peux contenir...<br>Tu en prends la responsabilité, n'est-ce pas ?^Und wieder habe ich Macht erlangt,<br>die ich nicht zurückhalten kann ...<br>Du übernimmst die Verantwortung dafür, oder?^De nuevo, vuelvo a tener<br>un poder que no puedo contener...<br>Te harás responsable de esto, ¿no?
MST_UNIT_EXPLAIN_EVOLUTION_100011603^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100011604^I must make use of whatever<br>power and knowledge I come to possess.<br>Not just my medicine...^既然獲得了力量與知識，<br>我就必須好好地使用它。<br>不只是在藥物方面……^힘과 지식을 얻은 이상,<br>난 그것을 사용해내야만 해.<br>약뿐만 아니라……^Je dois faire usage de toutes les connaissances et la puissance que je possède.<br>Pas uniquement de mes remèdes...^Ich muss jede Kraft und<br>jedes Wissen einsetzen.<br>Nicht bloß meine Medizin ...^Tengo que emplear cualquier<br>poder o conocimiento que llegue a poseer.<br>Mi medicina no es lo único...
MST_UNIT_EXPLAIN_EVOLUTION_100011605^To protect...sometimes you must hurt.<br>Must we hesitate before receiving<br>such power?^為了救人……而殺人。<br>在獲得這種力量時<br>是否應該要猶豫呢？^사람을 구해내기 위해…… 사람을 죽인다.<br>그 힘을 얻는 데<br>주저할 필요가 있어?^Parfois, pour protéger une personne... il faut en blesser d'autres.<br>Mais devons-nous hésiter devant tant de pouvoir ?^Um zu schützen ... muss man manchmal verletzen.<br>Sollen wir Zögern<br>vor solcher Kraft?^Para proteger... a veces hay que hacer daño.<br>¿Habría que cuestionarse el hecho<br>de recibir un poder tan grande?
MST_UNIT_EXPLAIN_EVOLUTION_100011705^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100011706^So I was the one who was limiting my growth.<br>If that's the case, then maybe one day...^原來成長的極限，<br>是自己所界定的嗎？<br>既然如此，我一定要突破極限……^성장에 한계선을 그은 건<br>다름 아닌 나 자신이었다는 것인가……<br>그렇다면, 언젠가는 더욱더……^Alors comme ça, c'était moi qui me limitais. Dans ce cas, alors peut-être qu'un jour...^Ich selbst stand also meinem Wachstum im Weg.<br>Wenn es so ist, dann vielleicht eines Tages ...^Así que yo mismo estaba limitando mi progreso.<br>Si ese es el caso, a lo mejor un día...
MST_UNIT_EXPLAIN_EVOLUTION_310000105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_310000106^Version up complete,<br>battle functionality upgraded.<br>Now ready for orders.^戰鬥能力因為版本提升而上升了。<br>現在能夠更圓滿地完成任務。^버전 업에 의한<br>전투능력 상승.<br>원활한 임무 수행 가능.^Mise à jour terminée,<br>fonction de combat améliorée. Prête à recevoir vos ordres.^Versionsupdate abgeschlossen,<br>Kampffunktionalität verbessert.<br>Bereit für Befehle.^Versión completada,<br>funcionalidad en combate actualizada.<br>Esperando órdenes.
MST_UNIT_EXPLAIN_EVOLUTION_310000204^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_310000205^With this power, I can destroy<br>many machine lifeforms.<br>Thank you.^只要有了這股力量，<br>就能殲滅大量的機械生命體了。<br>謝謝你。^이 힘이 있으면<br>많은 기계생명체를 전멸시킬 수 있겠군요.<br>감사합니다.^Grâce à ce pouvoir, je peux détruire<br>beaucoup de formes de vie.<br>Merci.^Mit dieser Kraft kann ich viele<br>Maschinenwesen vernichten.<br>Danke.^Con este poder, puedo destruir<br>muchas vidas mecánicas.<br>Gracias.
MST_UNIT_EXPLAIN_EVOLUTION_310000206^You don't need to worry.<br>The 9S model is known for being superior.<br>...Though I shouldn't be saying so.^不需要擔心喔，<br>我們9S機種是出了名的優秀！<br>……呃，這種話好像不應該自己說喔。^걱정은 하지 마세요.<br>9S 모델은 우수하기로 정평이 나 있으니까요.<br> ……제 입으로 할 말은 아니지만요.^Tu n'as pas de raison de t'inquiéter.<br>Le modèle 9S est connu pour être bien supérieur.<br>... Enfin, je ferais mieux d'éviter de le dire.^Keine Sorge.<br>Das 9S-Modell gilt als überlegen.<br> ... Auch wenn ich das nicht sagen sollte.^No tienes de qué preocuparte.<br>Se sabe que el modelo 9S es superior.<br>... Aunque no debería estar diciendo eso.
MST_UNIT_EXPLAIN_EVOLUTION_310000304^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_310000305^Some people seek beauty,<br>while others seek peace.<br>For me, it is hatred...^有些人追求美好，<br>有些人追求安逸。<br>對我來說，憎惡才是……^누군가는 아름다움을 추구하고,<br>누군가는 평온함을 추구하지.<br>나에겐, 증오야말로……^Certaines personnes recherchent la beauté,<br>alors que d'autres se tournent vers la paix.<br>Moi, ce que je veux... c'est la haine...^Manche streben nach Schönheit,<br>andere nach Frieden.<br>Ich strebe nach Hass ...^Alguna gente busca la belleza,<br>otros la paz.<br>Yo busco el odio...
MST_UNIT_EXPLAIN_EVOLUTION_310000306^Hatred is the true meaning for living...^沒錯！「憎惡」才是<br>活著的意義啊……^그렇다. '증오'만이<br>살아가는 의미인 거다 ……^La haine est le véritable sens de la vie...^Im Hass liegt der wahre Sinn des Lebens ...^El odio es el verdadero significado de la vida...
MST_UNIT_EXPLAIN_EVOLUTION_310000403^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_310000404^Thank you for giving me power.^感謝您賜與我力量。^힘을 부여해 주신 점 감사드립니다.^Merci de me donner tant de pouvoir.^Danke, dass du mir Kraft gibst.^Gracias por este poder.
MST_UNIT_EXPLAIN_EVOLUTION_310000405^I did not think we could grow stronger<br>with methods we were unaware of.<br>You must also tell 9S of this.^沒想到竟然能以<br>我們不知道的方法變強。<br>必須要告訴9S才行。^저희가 모르는 방법으로<br>강해질 수 있다니, 몰랐습니다.<br>9S에게도 알려줘야겠군요.^Je n'aurais jamais pensé que l'on puisse devenir plus fort<br>avec des méthodes dont nous ignorions totalement l'existence.<br>Je dois avertir 9S.^Ich hätte nicht gedacht, durch eine<br>unbekannte Methode stärker zu werden.<br>Du solltest 9S davon erzählen.^No sabía que podíamos hacernos más fuertes<br>con métodos desconocidos.<br>Deberías contarle esto también a 9S.
MST_UNIT_EXPLAIN_EVOLUTION_210000205^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_210000206^I want to go on a fun vacation.<br>That's why we need to practice.<br>Practice our smiles!^我想要一面歡笑……一面旅行。<br>所以，來吧！<br>練習笑容！^웃으면서, 여행을…… 하고 싶어.<br>그러니까, 자!<br>웃는 연습!^J'aimerais que notre... voyage... soit plus... gai.<br>Allez, c'est parti.<br>C'est l'heure de s'entraîner à sourire !^Lass uns auf eine hübschen Ausflug gehen.<br>Darum sollten wir üben.<br>Üben zu lächeln!^Quiero irme de vacaciones a pasarlo bien.<br>Por eso tenemos que practicar.<br>¡Practicar una buena sonrisa!
MST_UNIT_EXPLAIN_EVOLUTION_210000405^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_210000406^No matter how strong you are,<br>you must always be on guard.<br>Keep your wits about you.^不論變得多強，都不能夠大意。<br>集中精神繼續前進吧。^아무리 강해졌다 해도,<br>방심은 금물이야.<br>정신 바짝 차리고 가자.^Quelle que soit ta puissance,<br>il faut toujours être sur ses gardes.<br>Il ne faut jamais lâcher son attention.^Egal wie stark du bist,<br>sei stets auf der Hut.<br>Und nicht den Kopf verlieren.^Sin importar lo fuerte que seas,<br>siempre tienes que estar alerta.<br>No te despistes en ningún momento.
MST_UNIT_EXPLAIN_EVOLUTION_210000804^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_210000805^You should know of my darkness...<br>It calls for a world devoid of light.^了解我的黑暗面……<br>前往沒有光明的世界吧。^내 어둠을 보아라……<br>빛없는 세계로 이끌어 주겠다.^Tu vas connaître mes ténèbres...<br>Elles viennent d'un monde dépourvu de lumière.^Du solltest meine finstere Seite kennen ...<br>Sie ruft nach einer Welt ohne Licht.^Deberías saber que tengo un lado oscuro...<br>Que me pide un mundo sin luz.
MST_UNIT_EXPLAIN_EVOLUTION_210000806^Life is but a futile dream.<br>The death that follows is all that is permanent.^生命說穿了只是虛無的夢。<br>在生命的最後所迎接的死亡才是永恆。^생명이란 그저 텅 빈 꿈일지니.<br>삶 뒤에 찾아오는 죽음만이 영원하리라.^La vie n'est rien d'autre qu'un rêve bien futile.<br>La mort, elle est permanente.^Das Leben ist ein flüchtiger Traum.<br>Der Tod danach ist permanent.^La vida es un mero sueño.<br>La muerte es lo único que no se desintegra.
MST_UNIT_EXPLAIN_EVOLUTION_210000306^Well... This might be against the rules,<br>but we don't have the time<br>to fuss over such things.^雖然……可能算是犯規。<br>但是我們也沒那個餘力<br>去管這些了。對吧？^뭐…… 반칙일 수도 있긴 한데.<br>일일이 따질 때가 아니지, 안 그래?^Bon... C'est peut-être contre les règles,<br>mais on n’a pas le temps de<br>faire cas de ce genre chose.^Also ... Das könnte gegen die Regeln verstoßen,<br>aber wir haben keine Zeit<br>für solche Details.^Bueno... Puede que esto vaya contra las normas,<br>pero no tenemos tiempo<br>para estas tonterías.
MST_UNIT_EXPLAIN_EVOLUTION_100012405^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100012406^I have grown stronger.<br>I still have so much left to do.^我還會變得更強喔。<br>因為有很多事情<br>還沒有去完成呢。^난 더욱 강해질 거다.<br>아직 해야 할 일이<br>잔뜩 남았으니 말이야.^Je suis devenue plus forte.<br>J'ai encore tant de choses à accomplir.^Ich bin stärker geworden.<br>Es gibt noch so viel zu tun.^Me he hecho más fuerte.<br>Aunque aún me queda mucho por hacer.
MST_UNIT_EXPLAIN_EVOLUTION_100013004^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100013005^To grow stronger even while resting...<br>I feel like I can make some new weapons.^身體裡的力量正在湧出……<br>現在好像可以鍛造出新的武器呢。^몸속에 힘이 넘쳐 흐른다…… 지금이라면<br>새로운 무기를 만들 수 있을 것 같군.^Devenir plus fort, même en étant au repos...<br>Je sens que je peux faire de nouvelles armes.^Durch Ruhe stärker zu werden ...<br>Mir ist danach, neue Waffen zu erschaffen.^Hacerse más fuerte incluso cuando descansas...<br>Creo que puedo fabricar algunas armas nuevas.
MST_UNIT_EXPLAIN_EVOLUTION_100013006^No matter how much power I obtain,<br>I shall not forget the teachings of<br>my forefathers.^不管獲得多麼強大的力量，<br>只有開山始祖拉格爾斯的教誨<br>是絕對不能忘記的。^아무리 커다란 힘을 얻는다 해도<br>시조 러글스의 가르침만은<br>결코 잊지 않을 거야.^Quelle que soit la puissance que je finirai par obtenir,<br>je n'oublierai jamais les enseignements de<br>mes pères.^Wie viel Macht ich auch erlange,<br>ich werde nicht die Lehren meiner<br>Vorväter vergessen.^No importa cuánto poder pueda conseguir,<br>no me olvidaré de lo que me enseñaron<br>mis antepasados.
MST_UNIT_EXPLAIN_EVOLUTION_100013104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100013105^Now that I've grown stronger,<br>surely the fans at the arena won't<br>be able to take their eyes off of me.^如果強大到這種程度，<br>鬥技場的客人們<br>一定不會從我身上移開視線吧？^이렇게나 강해졌으니,<br>투기장에 온 관객들이<br>나한테서 눈을 못 떼겠지?^Maintenant que je suis encore plus puissante,<br>les fans de l'arène n'auront sûrement d'yeux que pour moi.^Jetzt, wo ich stärker bin,<br>werden die Fans in der Arena<br>nicht mehr die Augen von mir lassen können.^Ahora que me he hecho más fuerte,<br>seguro que los fans de la arena<br>no me van a quitar el ojo de encima.
MST_UNIT_EXPLAIN_EVOLUTION_100013106^To protect the people close to me,<br>I will keep on winning.^為了守護重要的人<br>要用這份力量一直一直一直獲勝。^소중한 사람을 지키기 위해서<br>이 힘으로 계속 승리해 나가겠어.^Je continuerai à gagner,<br>pour protéger mes proches.^Um die Leute um mich herum zu beschützen,<br>werde ich weiter gewinnen.^
MST_UNIT_EXPLAIN_EVOLUTION_100002706^Thanks.<br>With this, I feel like I should be able<br>to learn even more white magic.^謝謝。<br>這樣就能施展更多白魔法了唷。^고마워.<br>이걸로 더 많은 백마법을<br>창조할 수 있게 되었어.^Merci.<br>Grâce à ça, je devrais être en mesure<br>d'apprendre encore plus sur la magie blanche.^Danke.<br>Jetzt sollte ich in der Lage sein,<br>noch mehr Weißmagie zu erlernen.^Gracias.<br>Con esto, siento que puedo aprender<br>más cosas sobre la magia blanca.
MST_UNIT_EXPLAIN_EVOLUTION_100007606^My power is overflowing.<br>I hope it can be useful to many people.^力量在湧現啦哩。<br>希望能用這份力量幫助更多人啦哩。^힘이 넘쳐흘러라리.<br>이 힘으로 많은 사람들의<br>도움이 되고 싶어라리.^Je déborde de puissance.<br>J'espère que je pourrai être utile à quelqu'un.^Meine Kraft quillt über.<br>Hoffentlich wird sie vielen Leuten nützen.^Me desborda tanto poder.<br>Espero que le sirva de ayuda a mucha gente.
MST_UNIT_EXPLAIN_EVOLUTION_401001105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401001106^Regardless of who is in power,<br>I am dedicated to serving the empire.^無論掌握政權的是誰，<br>我都會為帝國效忠。^황제의 자리에 앉는 자가 그 누구든,<br>제국을 섬기는 데 이 한 몸을 바칠 뿐이다.^Je voue ma vie au service de l'empire,<br>et ce quelle que soit la personne au pouvoir.^Egal, wer an der Macht ist,<br>ich werde dem Imperium dienen.^No importa quién esté en el poder,<br>estoy determinado a servir al imperio.
MST_UNIT_EXPLAIN_EVOLUTION_401000604^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401000605^I'll be the one to<br>inherit the Cid name.<br>I feel like I've gotta<br>take care of it, now!^我要繼承「希德」之名，<br>我有這個責任。^'시드'의 이름을 이어받는 건 나야.<br>내게는 그래야 할 책임이 있으니까.^Je serai l'héritière du titre de Cid. C'est ma responsabilité, à moi seule.^Ich werde den Namen<br>des Cid erben.<br>Nur ich<br>und ich alleine.^Seré yo quien herede<br>el nombre de Cid.<br>Es mi responsabilidad,<br>solo mía.
MST_UNIT_EXPLAIN_EVOLUTION_401001205^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401001206^It is inexcusable not to be able to repay a debt.<br>I will help as much as I can.^我無法忍受欠著別人人情。<br>如果有什麼事情，請找我幫忙吧。^빚은 갚아야 하는 성미다.<br>뭔가 도울 일이 있다면 돕겠어.^Je ne peux pas laisser une dette impayée.<br>Je ferai tout ce que je peux.^Eine Schuld muss stets beglichen werden.<br>Ich helfe dir so gut ich kann.^No saldar una deuda no tiene excusa.<br>Te ayudaré todo lo que pueda.
MST_UNIT_EXPLAIN_EVOLUTION_401001304^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401001305^You all feel the same, right?<br>This world... There's just no meaning to it.^你們也這麼覺得吧？<br>這樣的世界沒有一點意義。^너희도 그렇게 생각하지?<br>이런 세계에…… 의미는 없다고.^Vous ressentez tous, la même chose ?<br>Ce monde... N'a juste aucun sens.^Ihr denkt doch auch so, oder?<br>Diese Welt ... sie ist so sinnlos.^Te sientes igual, ¿no?<br>Este mundo... No tiene ningún sentido.
MST_UNIT_EXPLAIN_EVOLUTION_401001306^Everything! I will destroy everything!^全部……全部都破壞掉！^전부…… 전부, 파괴하겠어!^Tout ! Je détruirai tout !^Alles! Ich werde alles zerstören!^¡Todo! ¡Lo destruiré todo!
MST_UNIT_EXPLAIN_EVOLUTION_304000306^Something that only I can do...<br>Don't go running off, now!^只有我才能夠完成的事……<br>是不可以逃避的！^나만이 할 수 있는 것……<br>거기서 도망쳐선 안 돼!^Il y a une chose que je suis le seul à pouvoir faire...<br>Je ne fuirai pas maintenant !^Etwas, das nur ich alleine tun kann ...<br>Davor wird nicht weggelaufen!^Algo que solo yo puedo hacer...<br>¡No te vayas a escapar ahora!
MST_UNIT_EXPLAIN_EVOLUTION_401002304^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401002305^Been waiting and waiting for you to make a move.^我一直在等待你採取行動。^당신이 움직이기를 계속 기다리고 있었어.^J'attends que tu fasses le premier pas.^Ich habe solange gewartet, dass du etwas tust.^Llevo esperando a que tomases la iniciativa desde hace mucho tiempo.
MST_UNIT_EXPLAIN_EVOLUTION_401002306^That's it! Put your heart into it!^就是這樣！懷抱最真誠的感情！^좋았어! 마음을 담아 봐!^C'est ça ! Donne tout ce que tu as !^Das ist es! Lege dein ganzes Herz hinein!^¡Eso es! ¡Con toda la pasión!
MST_UNIT_EXPLAIN_EVOLUTION_401000704^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401000705^In gaining control over myself...<br>My blade swings true.^現在的我……<br>能夠完美地控制自己，<br>這把劍肯定也和我一起變強了。^지금이라면……<br>나 자신을 완벽하게 제어할 자신이 있다.<br>이 검도 더욱 예리해졌겠군.^J'ai désormais un contrôle total sur moi-même.. Ce qui veut également dire que ma lame est plus précise que jamais.^Ich habe mich immer besser im Griff ...<br>Und meine Klinge ebenso.^Tengo más control sobre mí...<br>Mi espada danza certera.
MST_UNIT_EXPLAIN_EVOLUTION_312000105^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA
MST_UNIT_EXPLAIN_EVOLUTION_312000106^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA
MST_UNIT_EXPLAIN_EVOLUTION_312000205^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA
MST_UNIT_EXPLAIN_EVOLUTION_312000206^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA
MST_UNIT_EXPLAIN_EVOLUTION_312000305^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA
MST_UNIT_EXPLAIN_EVOLUTION_312000306^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA
MST_UNIT_EXPLAIN_EVOLUTION_312000404^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA
MST_UNIT_EXPLAIN_EVOLUTION_312000405^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA
MST_UNIT_EXPLAIN_EVOLUTION_312000406^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA
MST_UNIT_EXPLAIN_EVOLUTION_311000105^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA^SD3 collab NA
MST_UNIT_EXPLAIN_EVOLUTION_311000106^There was a time when I lost my confidence after I was unable to protect a girl, but I will still not give up.^我曾經因無法保護一位女孩而喪失信心，<br>但我還不想放棄。^여자아이 한 명조차 지키지 못하고<br>자신감을 잃어버린 적도 있었지만,<br>난 아직 포기하고 싶지 않아.^J'ai déjà, jadis, perdu toute confiance en moi à cause de mon incapacité à protéger une fille. Mais je refuse d'abandonner.^Es gab eine Zeit, in der ich all mein Selbstvertrauen verloren habe, weil ich ein Mädchen nicht beschützen konnte - aber ich werde nicht aufgeben.^Casi pierdo la confianza en mí mismo cuando fui incapaz de proteger a una chica, pero no voy a rendirme nunca.
MST_UNIT_EXPLAIN_EVOLUTION_100011805^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100011806^What power...<br>I owe this power to you,<br>so please use it as you will!^好強大的力量……<br>多虧了大家我才能夠變強，<br>我必須以這份力量回報大家才行。^굉장한 힘이야……<br>모두의 덕분에 강해진 거니까<br>이 힘으로 보답해 줘야겠지.^Quelle puissance...<br>Je vous dois cette force,<br>utilisez-la comme bon vous semble !^Was  für eine Kraft ...<br>Nur euch habe ich diese Stärke zu verdanken, also benutzt sie, so viel ihr wollt!^Qué poder...<br>Te debo este poder,<br>¡así que úsalo como te parezca!
MST_UNIT_EXPLAIN_EVOLUTION_100012605^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100012606^Open your ears to the sounds of nature...^以自然之聲清靜耳朵……^자연의 목소리에 귀를 기울여 보세요……^Tends ton oreille et entends les sons de la nature...^Öffne deine Ohren für die Stimme der Natur ...^Escucha cómo suena la naturaleza...
MST_UNIT_EXPLAIN_EVOLUTION_100012704^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100012705^Things weren't bad like they were before.<br>...Those this isn't bad, either.^之前那樣就已經很好了，<br>……不過現在這樣也不賴。^딱히 예전 그대로도 문제는 없다만.<br> ……하지만 뭐, 이것도 나쁘진 않군.^Les choses n'étaient pas si terribles que ça auparavant.<br>...Et elles ne le sont pas aujourd'hui, non plus.^Früher war nicht alles schlecht. <br> Aber nun ja! Es ist schon gut, wie es jetzt ist.^Las cosas no están tan mal como antes.<br>... Vamos que esto no está tan mal.
MST_UNIT_EXPLAIN_EVOLUTION_100012706^Hmph. Are you surprised?<br>Feel an urge to roll over and let me rub your belly?^哼。嚇到了嗎。<br>想要投降伏從於我了吧。^흥, 놀랐나 보군.<br>배를 보이고 복종할 기분이 들었나?^Hmph. Quelle surprise.<br>J'ai comme une envie de te laisser me gratter le ventre.^Hmpf. Na, überrascht?<br> Ist dir schon danach, deinen Bauch zu zeigen und dich zu unterwerfen?^Mmm. Qué raro.<br>Tengo ganas de que me frotes la barriga.
MST_UNIT_EXPLAIN_EVOLUTION_100013203^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100013204^I have powered up quite a bit.<br>This is all for His Majesty.^一股強大力量注入於身。<br>全都是為了……那位人士。^상당한 힘을 얻었습니다.<br>모두 그분 덕택입니다.^J'ai gagné en puissance.<br>Tout ceci, c'est au nom de Sa Majesté.^Ich bin echt ganz schön stark geworden.<br> All diese Kraft widme ich Madame.^He subido un poco de nivel.<br>Todo sea por su majestad.
MST_UNIT_EXPLAIN_EVOLUTION_100013205^I all to behold this form.<br>I wonder how they'll like it.^我想盡快將現在的樣子給他看到。<br>肯定會稱讚我的吧。^이 모습을 얼른 보여드리고 싶군요.<br>절 칭찬해 주실까요?^J'ai hâte de montrer cette nouvelle forme au monde.<br>Je me demande quelle sera leur réaction.^Ich will ihr bald zeigen, wer ich nun bin.<br> Werde ich ihr wohl gefallen?^He de contemplar esta forma.<br>Me pregunto si les gustará.
MST_UNIT_EXPLAIN_EVOLUTION_215000605^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_215000606^I may not look it, but I'm the leader.<br>Well then, time to show you what I've got!^就算這樣我也還是隊長。<br>正是時候展現實力了！^이래 봬도 내가 대장이거든.<br>자, 실력 발휘 좀 해 볼까!^Je n'en ai peut-être pas l'air, mais je suis le chef.<br>Eh bien, il est l'heure de vous montrer de quel bois je me chauffe !^Auch, wenn ich nicht so aussehe: Ich bin die Kommandantin.<br>Dann wollen wir mal loslegen!^Puede que no lo parezca, pero yo soy la líder.<br>Bueno, entonces, ¡es hora de demostrar lo que sé hacer!
MST_UNIT_EXPLAIN_EVOLUTION_215000705^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_215000706^Think I'm finally starting to get the hang of this! I mean...at least I think I am.^我的實力也稍為向上了吧。<br>不，果然這只是我的猜想而已……^나도 조금은 실력이 좋아졌을까?<br>아니, 역시 아닌 것 같아……^Je pense que je suis plus fort qu'auparavant.<br>En réalité, maintenant que j'y pense, peut-être que ce n'est pas le cas...^Ich bin auch ein bisschen stärker geworden. Oder vielleicht eher doch nicht...^Me siento algo más fuerte que antes.<br>Bueno, en realidad, creo que va a ser que no...
MST_UNIT_EXPLAIN_EVOLUTION_215000406^I can't just stay here and do nothing.^我也是不做點什麼的話，<br>是無法冷靜的。^나도, 뭐라도 좀 해야<br>마음이 편할 것 같아.^Je dois faire quelque chose.<br>Je ne peux pas rester planté là trop longtemps.^Wenn ich nicht auch irgendetwas tue,<br>kann ich nicht ruhig bleiben.^Tengo que hacer algo.<br>No me puedo quedar aquí sentada.
MST_UNIT_EXPLAIN_EVOLUTION_401001903^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401001904^Impressssive...<br>Now I shall show you my true form!^呼嚕嚕嚕嚕……<br>真虧你能把我打倒。<br>這樣就能讓你見識我真正的姿態！^슈루루루루……<br>잘도 날 죽였겠다.<br>이걸로 진정한 모습을 보여주마!^Sssrrr... Imbéciles<br>Je vais donc vous montrer ma véritable forme !^Sssehr beeindruckend ...<br>Nun werde ich euch meine wahre Gestalt zeigen!^Impresionante...<br>¡Ahora os enseñaré mi aspecto de verdad!
MST_UNIT_EXPLAIN_EVOLUTION_401001905^My true ssstrength lies in death!<br>And now, you shall join me in it!^死了以後也讓人畏懼！<br>就讓你見識一下<br>土之斯卡米留尼的強大吧……^죽음 뒤에 비로소 드러난<br>땅의 스컬밀리오네의 무시무시한 힘을……<br>보여 주마!^Mon véritable pouvoir ne se révèle qu'après ma mort !<br>Et vous allez venir avec moi !^Meine wahre Stärke entfaltet sich erssst im Tod! Und ihr werdet mich dorthin begleiten!^¡Mi fuerza verdadera está en la muerte!<br>Y ahora, ¡te voy a llevar conmigo!
MST_UNIT_EXPLAIN_EVOLUTION_401001604^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401001605^You'd best not mistake me for the others. Mwa ha ha!^我跟其他的傢伙不同，<br>不會輕易落敗的！<br>哇哈哈哈哈！^난 다른 녀석들처럼<br>쓸데없는 짓은 하지 않는다.<br>크헷헤헤헤헤헤!^Tu ferais mieux de ne pas me confondre avec les autres. Ha ha ha !^Du solltest mich nicht unterschätzen, Bursche.<br>Ich bin nicht so schwach wie die anderen. Muha ha ha!^Más te vale no confundirme con otros. ¡Muajaja!
MST_UNIT_EXPLAIN_EVOLUTION_401001606^It would seem unsuspecting prey has wandered into my domain... Why don't we have some fun?^如我所願<br>出現了愚蠢的獵物啊……<br>就陪我玩玩吧！^딱 좋은 시기에<br>멍청한 사냥감이 나타났군……<br>내가 놀아주도록 하지!^Il semblerait qu'une proie ce soit aventurée dans mon domaine... Et si on s'amusait un peu ? ^Sieht so aus als wäre mir ahnungslose Beute ins Netz gegangen... Lasst uns ein wenig Spaß haben!^Parece que una presa desprevenida ha entrado en mis dominios... ¿Por qué no nos divertimos un rato?
MST_UNIT_EXPLAIN_EVOLUTION_401001504^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401001505^I respect men like you.<br>Men with...courage.^我喜歡像你這種<br>勇氣可嘉的人。^난 너처럼<br>용기 있는 자를 좋아한다.^Je respecte les hommes comme toi.<br>Les hommes plein de... courage.^Ich respektiere Männer wie dich.<br> Mutige Männer.^Respeto a los hombres como tú.<br>A los hombres con... coraje.
MST_UNIT_EXPLAIN_EVOLUTION_401001506^I, unlike the others, believe in fighting with honor.^我跟那些傢伙不一樣，<br>會堂堂正正地戰鬥。^난 다른 녀석들과는 달리,<br>정정당당히 싸우고 싶은 것이다.^Pour ma part, contrairement aux autres, je préfère combattre mes ennemis sans tricher.^Ich, im Gegensatz zu den anderen, glaube an einen ehrenvollen Kampf.^Yo, a diferencia del resto, estoy convencido de que hay que luchar con honor.
MST_UNIT_EXPLAIN_EVOLUTION_401001405^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401001406^That dragoon could never prevail against me now!^現在的話，不會輸給<br>那個龍騎士了！^지금이라면 그 용기사에게도<br>지지 않을 터!^Ce dragonnier, ne peut plus rien contre moi désormais !^Jetzt könnte nicht mal dieser Dragoner etwas gegen mich anhaben!^¡Ahora, ese dragontino nunca podrá contra mí!
MST_UNIT_EXPLAIN_EVOLUTION_401000804^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401000805^A dormant power...<br>An awakening...<br>Yes, now I'm sure I've grown stronger.^沉睡的力量……覺醒……<br>……嗯，我肯定是變強了。^잠들어 있던 힘…… 각성……<br>……응. 나, 강해진 것 같아.^Un pouvoir endormi...<br>Un éveil...<br>Oui, je suis désormais certaine d'être devenue plus forte.^Eine schlummernde Kraft ...<br>Ein Erwachen ...<br>Ja, ich bin mir sich, ich bin stärker geworden.^Un poder durmiente...<br>Un despertar...<br>Sin duda soy más fuerte.
MST_UNIT_EXPLAIN_EVOLUTION_401002005^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401002006^He he he...<br>With this power, all is at my command!<br>...Hey, you know I'm not being serious.^哼哼哼。用這股力量支配萬物吧！<br>......喂，別當真啊！^훗훗훗…… 자아, 이 힘으로<br>모든 것을 지배해주마!<br>……허이고, 진짜로 믿으면 어쩌누.^Hé, hé, hé...<br>Avec ce pouvoir, plus personne ne pourra me donner d'ordres ! ... Hé, tu sais que je ne suis pas sérieuse.^He he he. <br> Mit dieser Kraft werde ich schon bald über alles herrschen! ... Hey, nimm das nicht so ernst.^Je, je, je...<br>Con este poder, ¡todos se arrodillarán ante mí!<br>... Eh, que estoy de broma.
MST_UNIT_EXPLAIN_EVOLUTION_401002104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401002105^I'm thinking up a new trick.<br>Hehe, I might even be able to<br>quit this whole tactician thing as well.^快要想出新的魔術了。<br>嘿嘿，說不定辭掉軍師的職務<br>也不錯呢。^새로운 마술이 생각났습니다.<br>후후, 참모 그만둬도 되겠는데요.^Je pense à un nouveau tour en ce moment.<br>Héhé, je vais peut-être même pouvoir arrêter le métier de stratège en fin de compte^Ich denke gerade über einen neuen Trick nach. <br> He he, bald kann ich meinen Job als Stratge hinter mir lassen.^Estoy pensando un nuevo truco.<br>Je, je. Puede que incluso sea capaz<br>de dejar esto de las tácticas de una vez.
MST_UNIT_EXPLAIN_EVOLUTION_401002106^By way of the Wardens of the Waters,<br>allow me to show you whole new<br>method of magic.^讓全世界看看<br>水之守護人<br>發明的新魔術吧。^물의 수호자가 펼치는<br>새로운 마술의 세계를<br>보여드리겠습니다.^Permets-moi de te montrer une toute nouvelle méthode de magie<br>mise au point par un gardien de l'eau.^Lass mich dir eine völlig neue Welt der Zaubererei zeigen<br> - durch die Hüter des Wassers!^Por los Guardianes de las Aguas,<br>permitidme que os enseñe un método mágico<br>completamente nuevo.
MST_UNIT_EXPLAIN_EVOLUTION_401002204^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401002205^Has the day come where I, dressed as I am,<br>am to take to the sea?^看來我也到了<br>以變裝姿態出海的時候了嗎？^변장 상태이긴 하지만, 아무래도<br>바다로 나갈 때가 온 것 같군!^Le jour où, habillé comme je suis, je prendrai la mer est-il enfin venu ?^Muss ich nun wirklich, in dieser Verkleidung, in See stechen?^¿Ya ha llegado el día en que, vestido de esta forma,<br>me haga con los mares?
MST_UNIT_EXPLAIN_EVOLUTION_401002206^Dressed like this, I can take on any ocean!<br>...Though I don't know how to operate a ship.^如果是這身裝扮<br>不論什麼海洋都能跨越！......雖然我不會開船。^이 모습이라면 그 어떤 바다라도<br>헤쳐나갈 수 있을 것 같은데!<br>……배 모는 법은 모르지만.^Habillé comme ça, je peux aller sur n'importe quel océan !<br>... Même si je ne sais pas comment manœuvrer un bateau.^In diesem Aufzug werde ich alle Weltmeere bezwingen können! <br> ... Nur habe ich keine Ahnung, wie man ein Schiff steuert.^Con estas pintas, ¡podría hacerme con cualquier océano!<br>... Aunque no tengo ni idea de cómo se maneja un barco.
MST_UNIT_EXPLAIN_EVOLUTION_401000506^Give me as much candy as you can!<br>You know I'll punch you if you don't, right?^快！<br>拿更多的糖果過來！<br>不然就揍你唷？^자, 자~<br>과자를 몽땅 다 내놓으시지~!<br>안 주면 때릴 거야!^Donne-moi autant de bonbons que tu peux !<br>Tu sais que je te frapperai si tu ne le fais pas, pas vrai ?^Los, gibt mir alle Süßigkeiten, die du hast! <br> Wenn nicht, hau ich dich!^¡Dame todos los caramelos que tengas!<br>Sabes que, si no lo haces, te voy a dar un puñetazo, ¿verdad?
MST_UNIT_EXPLAIN_EVOLUTION_401000904^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401000905^With all this power flowing out of me...<br>I can remember my time as a warrior.^力量不斷湧出……<br>……讓我想起了還是戰士的時候。^이렇게 힘이 넘쳐흐르는 것을 보니……<br>전사였던 때가 생각나는구먼.^Ma puissance sort par tous les pores de ma peau...<br>Ça me rappelle lorsque j'étais guerrier.^Dank all dieser Kraft in mir ...<br>erinnere ich mich wieder an meine Zeit als Krieger.^Con todo este poder rebosándome...<br>Me vienen a la cabeza los tiempos de guerrera.
MST_UNIT_EXPLAIN_EVOLUTION_401002405^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401002406^That's it! Put your heart into it!^就是這樣！懷抱最真誠的感情！^좋았어! 마음을 담아 봐!^C'est ça ! Donne tout ce que tu as !^Das ist es! Lege dein ganzes Herz hinein!^¡Eso es! ¡Con toda la pasión!
MST_UNIT_EXPLAIN_EVOLUTION_401002504^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401002505^Been waiting and waiting for you to make a move.^我一直在等待你採取行動。^당신이 움직이기를 계속 기다리고 있었어.^J'attends que tu fasses le premier pas.^Ich habe solange gewartet, dass du etwas tust.^Llevo esperando a que tomases la iniciativa desde hace mucho tiempo.
MST_UNIT_EXPLAIN_EVOLUTION_401002506^That's it! Put your heart into it!^就是這樣！懷抱最真誠的感情！^좋았어! 마음을 담아 봐!^C'est ça ! Donne tout ce que tu as !^Das ist es! Lege dein ganzes Herz hinein!^¡Eso es! ¡Con toda la pasión!
MST_UNIT_EXPLAIN_EVOLUTION_212001105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_212001106^I am moved by hatred...<br>Hatred is what sustains me!^憎恨促使我行動……<br>仇恨正是我的糧食！^증오가 나를 움직인다……<br>증오심만이 나의 양식이다!^Je suis motivé par la haine...<br>La haine est ce qui me permet d'avancer !^Mein Hass treibt mich an ...<br> Mein Groll ist meine Nahrung!^Me mueve el odio...<br>El odio es mi motor.
MST_UNIT_EXPLAIN_EVOLUTION_212000905^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_212000906^If I could protect but one person from war's horror, then I would bear any shame proudly.<br>^若要保護戰亂中的人們，<br>就算遭受多大恥辱<br>我也誓言承擔。^사람들을 전란에서 지켜낼 수 있다면,<br>어떤 수치라도<br>감내하고 짊어질 것을 맹세하겠다.^Si je peux protéger ne serait-ce qu'un homme des affres de la guerre, j'assumerais toute honte. Je l'assumerai avec fierté.^Wenn ich die Schrecken des Krieges abwenden kann, so bin ich gewillt, alle Schmach der Welt auf mich zu nehmen.^Si me sirve para proteger aunque sea a una persona de los horrores de la guerra, entonces cargaré con la vergüenza sin problemas.
MST_UNIT_EXPLAIN_EVOLUTION_212001204^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_212001205^The sword of House Solidor cannot be left to rust in doubt.<br>^索里多之劍不需任何猶豫。^솔리도르의 검에 망설임은 필요 없다.^L'épée de la maison de Solidor ne peut connaître le doute.^Das Schwert der Solidors soll nicht von Rost befallen sein.^No se puede dudar de la espada de la casa Solidor.
MST_UNIT_EXPLAIN_EVOLUTION_212001206^Had we more time, we might have used more "prudent" measures, but we do as the occasion calls for.<br>^即使被踐踏，<br>還是得繼續向前，<br>有些時候不這樣做就不會有結果。^짓밟아서라도 나아가지 않으면,<br>아무것도 이룩할 수 없다……<br>그럴 때도, 있는 거다.^Si cette urgence nous oppressait moins, nous userions de mesures moins drastiques. Nous devrons agir en conséquence.^Mehr Zeit und wir hätten von martialischen Maßnahmen absehen können.^Si hubiéramos tenido más tiempo, hubiéramos actuado con más prudencia. Pero hemos hecho lo que la situación nos ha permitido.
MST_UNIT_EXPLAIN_EVOLUTION_212001404^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_212001405^Not a bad development, if I do say so myself.<br>I do not mind if you choose to rely on me.^連我都覺得是個不錯的成長呢。<br>要委託我也是可以的。^나치고는 나쁘지 않은 성장이로군.날 의지해도 좋다.^Je ne m'en sors pas mal, je dois dire.<br>Si tu veux, tu peux compter sur moi.^Keine schlechte Entwicklung, wenn ich das mal so sagen darf. <br> Verlasst Euch ruhig auf mich.^No ha estado mal, hasta yo lo reconozco.<br>De hecho, no me importa ayudarte.
MST_UNIT_EXPLAIN_EVOLUTION_212001406^It is the duty of a Judge Magister to<br>pick out the true traitors.<br>^無法看穿真正的背叛者，<br>是無法擔任審判長一職的。^진정한 반역자를 간파하지 못한다면<br>저지 마스터라 할 수 없지.^Le devoir d'un vrai Haut Juge est<br>d'identifier les véritables traîtres.^Es ist die Pflicht eines Hohen Richters, <br> die wahren Verräter zu durchschauen.^El deber de todo maestro juez es<br>saber distinguir a los traidores.
MST_UNIT_EXPLAIN_EVOLUTION_212001303^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_212001304^With this new power you have granted me, I shall see that you are kept from harm. I give you my word.^賭上我的名譽。<br>這新得到的力量，<br>就用在保護您身上吧。^새롭게 얻은 이 힘을<br>여러분을 지키기 위해 사용하겠어요.<br>제 명예를 걸고.^Grâce au pouvoir que vous m'avez accordé, je veillerai à ce qu'il ne vous arrive rien. Je vous en fais le serment.^Euch soll kein Leid geschehen. Ich gebe Euch mein Wort.<br>^Usaré este nuevo poder<br>que me has concedido para protegerte de cualquier peligro.<br>Te doy mi palabra.
MST_UNIT_EXPLAIN_EVOLUTION_212001305^Though I lack your power,<br>I will still persist.^我――就算我！<br>毫無權勢力量<br>也絕不輕言放棄！^나는…… 저는!<br>무력하다 하더라도<br>포기하진 않을 겁니다!^Quoique je n'aie pas votre force,<br>je persévère.^Du magst mächtig sein, <br>und doch werde ich dich bekämpfen.^Aunque no tengo tu poder,<br>¡no pienso rendirme!
MST_UNIT_EXPLAIN_EVOLUTION_100012005^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100012006^I think we become more attractive as we mature. There's still so much to see and do. I've still got so much growing to do.^人越年長是會越有魅力的。<br>日子還很長。<br>我會變得更加強大。^사람은 말야, 나이를 먹을수록 매력이 넘치거든.<br>이제부터가 시작이야.<br>난 더 강해질 거니까.^Je pense que la maturité nous rend plus séduisants. Il y a encore tant à faire et à voir. Et j'ai tant de choses à apprendre...^^Creo que nuestro atractivo mejora cuando maduramos. Aun así, queda mucho por ver y hacer. Todavía me queda mucho por madurar.
MST_UNIT_EXPLAIN_EVOLUTION_100013305^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100013306^I wonder if I've become any closer,<br>to my dearly departed father.^這樣有接近了亡父一點了嗎？^돌아가신 아버님께<br>조금은 가까워졌을까요.^Je me demande si je me suis rapproché<br>de mon regretté père.^^Me pregunto si ahora estoy más cerca<br>de mi querido padre, que ya no se encuentra entre nosotros.
MST_UNIT_EXPLAIN_EVOLUTION_100012104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100012105^Tada!<br>I've powered up!^鏘鏘！<br>小埃米利亞，威力升級！^짜잔~!<br>에밀리아, 파워 업!^Tadaaam !<br>Je suis plus forte !^^¡Tachán!<br>¡Ahora soy más fuerte!
MST_UNIT_EXPLAIN_EVOLUTION_100012106^You've made me get all serious.<br>I don't care what happens, you know?^唉呀。<br>這可讓我認真了。<br>會變得怎樣我可不知道唷。^아, 이런~<br>나 좀 진지해졌다.<br>어떻게 돼도 모른다?^Je suis plus sérieuse, à cause à toi.<br>Tu sais, je me fiche de ce qui peut arriver.^^Me habéis puesto más seria.<br>No me importa lo que pueda pasar, ¿sabes?
MST_UNIT_EXPLAIN_EVOLUTION_100012304^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100012305^I still haven't had enough training.<br>...I need to polish my skills.^我的修行尚有不足。<br>……必須加強磨練才行。^전 아직 수행이 부족한 몸.<br>……기량을 더욱 연마해야 합니다.^Je ne me suis pas assez entraînée.<br>Il faut que je peaufine mes compétences.^^Aún me falta entrenamiento.<br>... Tengo que pulir mis habilidades.
MST_UNIT_EXPLAIN_EVOLUTION_100012306^From now on, I will do my utmost to ensure my general need not worry.^為了能讓將軍安心，<br>在今後我也會更加努力！^장군께서 안심하실 수 있도록<br>앞으로도 더욱 노력을<br>아끼지 않겠습니다!^À partir de maintenant, je ferai tout mon possible pour que mon général n'ait pas à s'inquiéter.^^De ahora en adelante, daré lo mejor de mí para que mi general no se preocupe.
MST_UNIT_EXPLAIN_EVOLUTION_100012203^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100012204^Let us take part on a grand venture in search of the next crystal! Or you know, whatever!^尋找更多的礦石，<br>進行大冒險之旅就趁現在！^다음 광석을 찾아서<br>대모험을 떠나자! 어때!^Partons à l'aventure et à la recherche du prochain cristal ! Enfin, c'est toi qui vois !^^¡Tomemos parte en una gran aventura para encontrar el siguiente cristal, o lo que sea!
MST_UNIT_EXPLAIN_EVOLUTION_100012205^I've become so strong I'm no<br>longer scared by monsters!<br>Time for our next adventure, yet?^變得這麼強的話，<br>也就不怕魔物了！<br>那朝向下一個冒險出發吧！^이렇게나 강해졌으니<br>더는 마물 따위 두렵지 않아!<br>그럼 다음 모험을 떠나 볼까!^Je suis devenu si fort que je n'ai<br>plus du tout peur des monstres !<br>Quand est-ce qu'on repart à l'aventure ?^^¡Me he vuelto tan fuerte<br>que ya no me asustan los monstruos!<br>¿Hora de nuestra siguiente aventura?
MST_UNIT_EXPLAIN_EVOLUTION_100006606^I wonder if I've become strong enough<br>to take on all those commandos?<br>I've trained enough, I'd like to think!^是否已經擁有不輸游擊隊般的強度了？<br>我可是進行了一番修練的呀！^지금쯤은 유격대 모두에게<br>지지 않을 정도로 강해졌겠지?<br>수행도 잔뜩 쌓았으니까!^Je me demande si je suis devenue assez<br>forte pour diriger tous ces commandos.<br>J'aime me dire que c'est le cas !^^Me pregunto si soy lo suficientemente fuerte<br>como para encargarme de esos comandos.<br>¡Me gustaría pensar que sí!
MST_UNIT_EXPLAIN_EVOLUTION_313000105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_313000106^It's not good to carry the world on your shoulders alone. I'm sure we can all help out somehow.^什麼事都一個人承擔可不好唷。<br>讓大家一起來想辦法吧。^혼자서 짊어지려고 하지 마.<br>우리가 어떻게든 해 줄게.^Ce n'est pas bon de porter tout le poids du monde sur ses épaules. Je suis sûr qu'on peut trouver un moyen de t'aider.^^No es bueno que uno solo cargue con todo el peso. Estoy seguro de que podemos ayudarnos.
MST_UNIT_EXPLAIN_EVOLUTION_313000205^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_313000206^We must proceed forth.<br>We must only trust in our own actions!^我們不得不向前進。<br>我們只相信自己的行動……！^전 앞으로 나아가야만 합니다.<br>그저 여러분들을 믿고서……!^Nous devons avancer, et<br>ne faire confiance qu'à notre force !^^Tenemos que continuar.<br>¡Solo podemos fiarnos de nuestras propias acciones!
MST_UNIT_EXPLAIN_EVOLUTION_313000305^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_313000306^Even if I find myself on an unrewarding path, I shall continue moving forth!^就算盡走在一條沒有回報的路上，<br>我也會持續向前的！^보답받지 못하는 길을 그저<br>계속 걷게 된다 하더라도<br>저는 앞으로 나아갈 것입니다.^Je continuerai à avancer, même si le chemin que j'emprunte ne m'apporte aucune gloire ! ^^Incluso si me encuentro avanzando por un camino poco gratificante, ¡seguiré avanzando!
MST_UNIT_EXPLAIN_EVOLUTION_313000404^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_313000405^Nngh! I swear on my honor that I will not forgive any cowardly mimicry!^嗚嗚——！ 這卑劣的模仿，<br>賭上我所驕傲的名譽，<br>絕對無法原諒！^으으~~! 비열한 짓은<br>내 명예와 긍지를 걸고<br>절대 용서하지 않겠다!^Gnah ! Je jure sur mon honneur que je ne pardonnerai aucune copie !^^¡Aj! ¡Juro por mi honor que no perdonaré ningún remedo cobarde!
MST_UNIT_EXPLAIN_EVOLUTION_313000406^I will not allow anyone to deny me what these eyes have seen!^我這雙眼睛所看到的東西，<br>無論誰都不許否定！^내가 이 눈으로 본 것을…<br>그 누구도 부정할 수 없어!^Je ne permettrai à personne de m'interdire ce que mes yeux ont vu !^^¡No dejaré que nadie me rebata lo que he visto con mis propios ojos!
MST_UNIT_EXPLAIN_EVOLUTION_314000104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_314000105^I'll do my best to get my revenge!<br>Revenge will be mine!^這樣呀。總之加油吧！<br>我一定會再次挑戰的……！ <br>合起來叫「加油挑戰」！^그래, 어쨌건 열심히 해서<br>반드시 리벤지하겠어……!<br>'힘내리벤지' 인 거야!^Je ferai de mon mieux pour me venger !<br>La vengeance sera mienne !^^¡Me vengaré!<br>¡Juro que me vengaré!
MST_UNIT_EXPLAIN_EVOLUTION_314000106^I have decided to accomplish my duty as a member of the Three Cavaliers in atonement for my older brother.^對哥哥最起碼的補償，<br>我決定完成<br>作為正教騎士團三火槍手的使命。^전 형에 대한 최소한의 속죄로서<br>정교 기사단 삼총사의 사명을<br>완수하기로 결심했습니다.^J'ai décidé d'accomplir mon devoir en tant que membre des trois cavaliers pour réparer les erreurs de mon grand frère.^^He decidido hacerme miembro de los Tres Caballeros para cumplir con mi deber y reparar el agravio causado por mi hermano.
MST_UNIT_EXPLAIN_EVOLUTION_314000203^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_314000204^I am also a member of Agnès' Crystalguard protectors dedicated to defeating the Ba'al!^因為我也是<br>「幫助艾尼亞絲大人打倒<br>魔王隊」<br>的成員呀！^나도 '아니에스 님을 구하고<br>마왕을 물리치는 부대'<br>의 대원이니까!^Je suis également membre des gardiens du cristal d'Agnès, et je suis déterminé à vaincre le Ba'al !^^¡Soy miembro de la Guardia de cristal de Agnès, protectores cuya misión principal es derrotar a los Ba'al!
MST_UNIT_EXPLAIN_EVOLUTION_314000205^You have great fortune which I could never hope to own. Fortune that has seen you existing at the same time as me.^你有我絕對無法得到的幸運。<br>就是和我生長在同個時代，<br>這是何等幸運呢。^당신은 내가 절대로 얻을 수 없는<br>행운을 갖고 있지. 나와 같은 시대를<br>살아간다는 행운을 말야.^Tu as une chance inouïe, tu sais ? Après tout, tu vis à la même époque que moi ! ^^Posees una fortuna tan grande que, para mí, ni en sueños sería posible. Una fortuna con la que cuentas por el simple hecho de haber nacido.
MST_UNIT_EXPLAIN_EVOLUTION_315000104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_315000105^In a world of destruction, how are we to fight back against our unbearable fates?^在崩壞的世界中，<br>該如何對抗難耐的命運？^붕괴한 세계에서, 견딜 수 없는 운명에<br>어떻게 대항하라는 거야……?^Dans un monde de destruction, comment lutter contre nos destins impitoyables ?^^En un mundo plagado de destrucción, ¿cómo se supone que tenemos que luchar contra nuestros destinos
MST_UNIT_EXPLAIN_EVOLUTION_315000106^Come along with me,<br>to a world of light and dark...^和我一起去吧。<br>前進充滿光暗的世界……^나와 함께 가자.<br>빛과 어둠이 넘치는 세계로……^Suis-moi jusqu'à un monde<br>de lumière et de ténèbres...^^Ven conmigo<br>a un mundo de luz y sombras...
MST_UNIT_EXPLAIN_EVOLUTION_204001505^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_204001506^It is never okay to cry...<br>I must become stronger!^不能永遠哭泣……<br>必須變強才行！^언제까지고 울고 있어선 안 돼……<br>강해져야만 해!^Pleurer est un signe de faiblesse... Je dois devenir plus forte !^^Llorar no está bien...<br>¡Tengo que ser más fuerte!
MST_UNIT_EXPLAIN_EVOLUTION_204001605^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_204001606^I feel like I can end it now.<br>I must repay this favor!^能夠就這樣結束了吧。<br>必須回報這項恩德！^이대로 끝내진 않아.<br>이 빚을 갚아야만 해……!^J'ai l'impression de pouvoir mettre fin à tout cela, à présent.<br>C'est à toi que je le dois !^^Creo que puedo terminarlo ahora.<br>¡Tengo que devolver el favor!
MST_UNIT_EXPLAIN_EVOLUTION_204000704^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_204000705^You'll never catch the tiger if you refuse to enter its den... Or so they say.^不入虎穴，焉得虎子嗎……^호랑이 굴에 들어가지 않으면<br>호랑이를 잡을 수 없다…… 는 건가.^Tu ne captureras jamais un tigre sans t'aventurer dans son antre... Ou un truc du genre.^^Nunca atraparás al tigre si no te atreves a adentrarte en su guarida... O eso dicen.
MST_UNIT_EXPLAIN_EVOLUTION_204000706^The world's fate depends on this!<br>I cannot afford to rest!^這可是關乎世界的命運！<br>我絕對不能休息！^세계의 운명이 걸려 있다!<br>나 혼자 자고 있을 수는 없지!^Je ne peux pas me permettre de lambiner !<br>Le destin du monde en dépend !^^¡El destino del mundo depende de esto!<br>¡No puedo descansar!
MST_UNIT_EXPLAIN_EVOLUTION_204000603^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_204000604^I wonder if I am also brave...<br>Maybe I am also capable<br>of supporting my friends...^我是否也有勇氣呢……<br>像這樣的我，<br>也能支持同伴？^내게도 용기란 게 있을까……<br>이런 나도<br>동료를 도울 수 있는 걸까……?^Si je suis courageux...<br>Alors peut-être que je suis capable<br>de venir en aide à mes amis.^^Si supuestamente soy valiente..<br>Quizás también sea capaz<br>de ayudar a mis amigos...
MST_UNIT_EXPLAIN_EVOLUTION_204000605^There are still things that even I can do.<br>Anna, watch over me!^還有我能夠做的事呀。<br>安娜，你在<br><br>天上守護著我們吧！^내게도 아직 할 수 있는 일이 있어.<br>안나, 당신은<br>하늘에서 날 지켜봐 줘……!^Il existe encore des choses que même moi peux faire.<br>Veille sur moi, Anna !^^Hay cosas que hasta yo puedo hacer.<br>¡Ana, cuida de mí!
MST_UNIT_EXPLAIN_EVOLUTION_204000306^Doesn't matter how dangerous it gets,<br>anything's possible with you!^和你一起的話<br>無論多麼危險的事都願意做！^당신과 함께라면<br>어떤 위험이라도……!^Peu importe le danger.<br>Avec toi, tout est possible !^^No importa lo peligrosa que se pueda poner la cosa.<br>¡Contigo todo es más fácil!
MST_UNIT_EXPLAIN_EVOLUTION_100011905^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100011906^I wonder if I'm more woman-like now?<br>I'm exploding with maturity now,<br>aren't I?^更、更接近成熟女性一點了嗎？<br>魅力大爆發的感覺？^조, 조금은 어른스러워졌을까?<br>섹시함 대폭발! 이런 느낌?^Je me demande si je suis devenue plus féminine ?<br>Je déborde de maturité, maintenant...<br>Non ?^^Me pregunto si ahora soy más femenina.<br>Ahora reboso de madurez,<br>¿no?
MST_UNIT_EXPLAIN_EVOLUTION_100013404^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100013405^Is this a promotion?^晉升嗎？^승진인가?^C'est une promotion ?^^¿Se trata de un ascenso?
MST_UNIT_EXPLAIN_EVOLUTION_100013406^This is quite the responsibility.^真是責任重大啊。^책임이 막중하군.^Quelle responsabilité.^^Esto es una responsabilidad bastante grande.
MST_UNIT_EXPLAIN_EVOLUTION_100006006^This feels different than any other awakening. I feel so very refreshed.^和平常的覺醒不同……<br>總感覺，暢快許多。^평소의 피의 각성과는 달라……<br>왠지, 굉장히 상쾌해.^C'est différent des autres éveils. Je me sens vraiment revigorée.^^Esto no es un despertar cualquiera. Me siento como nueva.
MST_UNIT_EXPLAIN_EVOLUTION_100005706^I could have never experienced<br>such power simply through research.<br>I will do my best to master it.^單從研究無法得知的<br>斬新力量呀。<br>我一定會駕馭它的。^연구만으로는 얻을 수 없는<br>새로운 힘이로군.<br>반드시 제어해 보이지.^Je n'aurais jamais pu atteindre une telle<br>puissance grâce à mes recherches.<br>Je ferai de mon mieux pour la maîtriser. ^^Nunca podría haber conseguido tanto poder<br>solo investigando.<br>Haré todo lo que esté en mis manos para controlarlo.
MST_UNIT_EXPLAIN_EVOLUTION_100014405^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100014406^More power has been drawn out from me?<br>What is it you want from us, the Crimson Death?^力量被激發了？<br>你想要讓被稱為紅色死神的我們<br>做什麼呢？^힘을 끌어냈다고……?<br>붉은 사신이라 불리는 우리에게<br>뭘 바라는 거지?^Tu m'as octroyé plus de puissance ?<br>Que veux-tu de la Mort écarlate ?^^¿Has extraído más poder de mí?<br>¿Qué es lo que quieres de nosotros? ¿La Muerte carmesí?
MST_UNIT_EXPLAIN_EVOLUTION_100014504^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100014505^I can feel a light shining into my soul.<br>Is this what awakening feels like?^在我的心中<br>彷彿有道光照耀進來。<br>難道這就是覺醒嗎？^내 마음속에<br>빛이 내리쬐는 게 느껴져.<br>이게, 각성이라는 걸까?^Je sens un scintillement dans mon âme.<br>C'est ça, un éveil, alors ? ^^Puedo sentir cómo una luz brilla dentro de mi alma.<br>¿Así es cómo se siente un despertar?
MST_UNIT_EXPLAIN_EVOLUTION_100014506^Oh, I can feel the fear inside me melting.<br>I wish I could show my new self to that person...^啊啊……在我心中的恐懼<br>正漸漸消去……<br><br>我也想讓那個人看看現在的我……^아아……<br>내 안의 공포가 사라져간다……<br>그 사람에게, 지금의 나를 보여주고 싶어……^Oh, je sens la peur en moi disparaître.<br>Si seulement je pouvais présenter mon nouveau moi à cette personne...^^Ah, siento como el miedo abandona mi cuerpo.<br>Me gustaría mostrarle mi nuevo yo a esa persona...
MST_UNIT_EXPLAIN_EVOLUTION_100014604^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100014605^Sight, touch...<br>It feels as though my senses have sharpened.<br>I feel like I can steal anything, now.^看得見、感受得到……<br>感覺好像變得更加敏銳了。<br>我覺得現在能夠竊取任何東西。^보인다, 느껴진다……<br>모든 감각이 곤두선 느낌이야.<br>뭐든지 훔쳐낼 수 있을 것 같아.^La vue, le toucher...<br>J'ai l'impression que mes sens sont amplifiés.<br>Je me sens capable de voler n'importe quoi, à présent.^^Vista, tacto...<br>Siento que mis sentidos se han agudizado.<br>Ahora, siento que podría conseguir lo que quisiera.
MST_UNIT_EXPLAIN_EVOLUTION_100014606^Nothing feels scary anymore.<br>There's nothing I can't steal,<br>nothing I can't escape from...^我感到毫無畏懼。<br>任何東西都能竊取，<br>無論何時都可輕易逃脫……^이 감각, 이젠 아무것도 두렵지 않아.<br>어떤 것이든지 훔쳐내겠어,<br>어떤 것에서든지 도망치겠어……^Rien ne me fait plus peur.<br>Je peux tout voler,<br>je peux m'échapper de n'importe quel endroit...^^Ya nada me da miedo.<br>No hay nada que no pueda conseguir,<br>nada de lo que no pueda escapar...
MST_UNIT_EXPLAIN_EVOLUTION_100014703^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100014704^It feels different holding this staff.<br>I feel like I can defeat any enemy.<br>With this, my sacred staff...^拿著手杖的感覺變得不一樣。<br> 無論多麼強大的敵人我都能將其打倒！<br>就用這祈禱手杖……^지팡이를 쥐었을 때의 감각과는 달라.<br>지금이라면 어떤 적이라도 쓰러뜨릴 수 있겠어.<br>이, 기도를 위한 지팡이로……^Je me sens différent avec ce sceptre entre les mains.<br>Je me sens prêt à affronter n'importe quel ennemi.<br>Grâce à mon sceptre sacré...^^Sujetar este bastón se siente diferente.<br>Siento que podría derrotar a cualquier enemigo...<br>con mi bastón sagrado.
MST_UNIT_EXPLAIN_EVOLUTION_100014705^I will no longer let any die in front of me.^我絕不會再讓任何一個人，<br> 在我面前死掉！^두 번 다시, 내 눈앞에서<br>사람이 죽는 것을 두고 보지 않겠다.^Je ne laisserai plus personne mourir sous mes yeux.^^No dejaré que nadie muera estando yo presente.
MST_UNIT_EXPLAIN_EVOLUTION_100014005^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100014006^Oh, so I've still a ways to go.<br>Things are so interesting with you all.^喔，還有更厲害的啊。<br>和你們一起真的十分有趣呀。^호오, 더 위가 있다는 건가.<br>너희와 함께 있으면 질릴 일 없겠군.^Oh, j'ai donc encore du chemin à faire.<br>Les choses sont bien plus intéressantes à tes côtés.^^Vaya, todavía queda mucho para llegar.<br>Pero, con vosotros, todo es mejor.
MST_UNIT_EXPLAIN_EVOLUTION_207001005^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_207001006^I am a descendant of the ancients.<br>It is now time to build the future.^我是古人的後裔。<br>該是建構未來的時候了。^나는 고대종 이상의 존재다.<br>그리고 머지않아 미래를 창조하리라.^Je suis un descendant des Anciens.<br>Il est désormais temps de bâtir le futur.^^Soy descendiente de los antiguos.<br>Ha llegado el momento de construir el futuro.
MST_UNIT_EXPLAIN_EVOLUTION_100013805^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100013806^Oh? What an incredible happening!<br>I feel I can now become even stronger!^咦？ 好像有厲害的來了！<br>現在的話或許能夠變得更強！^오오? 엄청난 게 왔다!<br>지금이라면 분명 강해질 거야!^Oh ? Quelle surprise incroyable !<br>J'ai l'impression que je peux devenir encore plus forte !^^¿Eh? ¡Qué suceso tan increíble!<br>¡Siento cómo aumenta mi poder!
MST_UNIT_EXPLAIN_EVOLUTION_100013504^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100013505^New power...<br>I shall use this for the sake of you all.^新的力量……<br>我會為了你們而使用。^새로운 힘……<br>너희들을 위해 사용하겠어.^Un nouveau pouvoir...<br>Je l'utiliserai pour votre bien à tous.^^Poder nuevo...<br>Lo usaré para ayudaros.
MST_UNIT_EXPLAIN_EVOLUTION_100013506^I have your back.<br>That is all I am capable of, anyway...^交給你了。<br>我也只能這樣做了……^등 뒤는 내게 맡겨라.<br>나는 그것밖에 할 수 없으니……^Je te couvre.<br>C'est tout ce dont je suis capable de toute façon...^^Te cubro la espalda.<br>De todas formas, es lo mejor que puedo hacer...
MST_UNIT_EXPLAIN_EVOLUTION_100013903^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100013904^Well look at that, I got stronger.^咦，我變得更強了嗎？^어머나, 나 강해졌어?^Eh bien, regarde-moi ça. Je suis devenue plus forte.^^¡Anda, mira! ¡Ahora soy más fuerte!
MST_UNIT_EXPLAIN_EVOLUTION_100013905^Wow, what immense power!<br>This is why Tim was so interested in humans.^哇，好厲害的力量！<br>這就是蒂姆對人類感興趣的原因啊。^우와아, 엄청난 힘이야!<br>팀이 인간에게 흥미를 가질 법 하구나.^Ouah, ce pouvoir est immense !<br>C'est pour ça que Tim s'intéressait tant aux humains.^^¡Guau! ¡Cuánto poder!<br>Por eso Tim estaba tan interesado en los humanos.
MST_UNIT_EXPLAIN_EVOLUTION_100012505^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100012506^It is because of you that I was able to reach new heights. I look forward to accompanying you further.^我能更精進都是你的功勞。<br>今後也請多指教。^더욱 높은 곳에 오를 수 있게 된 건<br>당신 덕분입니다.<br>앞으로도 잘 부탁드립니다.^C'est grâce à toi que j'ai réussi à atteindre de nouveaux sommets. J'ai hâte de continuer l'aventure avec toi.^^Gracias a ti, he podido subir de nivel. Tengo ganas de seguir acompañándote.
MST_UNIT_EXPLAIN_EVOLUTION_100014104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100014105^A woman must do her best to gain strength without sacrificing beauty.^得到更強的力量，<br>也要不失去美貌，<br>給更增加女性魅力才行。^강력한 힘을 얻었다고 해서<br>미모를 잃는 일 없도록<br>매력도 갈고닦아야지.^Une femme doit faire de son mieux pour devenir plus puissante sans sacrifier sa beauté.^^Toda mujer tiene que dar lo mejor de sí para hacerse más fuerte sin sacrificar ni un ápice de belleza.
MST_UNIT_EXPLAIN_EVOLUTION_100014106^I feel like I have become closer to that person...the one I have longed for since oh, so long ago.^離從前就一直很憧憬那個人，<br>感覺又更近一小步了。^조금은 가까워진 것 같아.<br>예전부터 동경해 왔던<br>그 사람에게.^J'ai l'impression de m'être rapprochée de cette personne... celle que j'attends depuis tant de temps.^^Creo que me he hecho íntima de esa persona... Sí, de quien he querido durante, eh, tanto tiempo.
MST_UNIT_EXPLAIN_EVOLUTION_100014204^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100014205^This isn't all the power I've got.<br>I've just gotten started.^我的力量不僅如此。<br>從現在才要開始。^내 힘은 이 정도가 아니야.<br>아직 더 할 수 있어.^Je ne suis pas au maximum de ma puissance.<br>Je ne fais que commencer.^^Esto no es todo mi poder.<br>Esto solo es el principio.
MST_UNIT_EXPLAIN_EVOLUTION_100014206^With my highly-trained body I will blow away any enemy who dare stands in our way.^對於阻礙在前的敵人<br>我將用我這鍛練過的身體<br>將其擊垮。^내 앞을 가로막는 적은<br>단련된 이 육체로<br>날려버려 주지.^Mon corps surentraîné détruira tout ennemi qui osera nous faire obstacle.^^Con lo fuerte que estoy, bonita le espera a cualquier monstruo que se cruce en mi camino.
MST_UNIT_EXPLAIN_EVOLUTION_100014303^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100014304^I feel as if I've been reborn.<br>From now on, I will set my sights on attaining strength that suits me.^好像重生般的感覺。<br>今後也會繼續以精進自己為目標。^다시 태어난 기분이에요.<br>앞으로도, 강한 나 자신을<br>목표로 나아가겠어요.^J'ai l'impression de renaître.<br>À partir de maintenant, je ferai tout obtenir la force qu'il me faut.^^Siento como si hubiera vuelto a nacer.<br>A partir de ahora, me centraré en conseguir una fuerza digna de mi persona.
MST_UNIT_EXPLAIN_EVOLUTION_100014305^I feel I can be of more use if I<br>were to become stronger.<br>That would be a very valuable thing.^如果自己變得更強，<br>一定能更加幫助那個人。<br>這時十分有價值的事。^나 자신이 강해지면, 지금보다 더<br>그분을 도와드릴 수 있겠죠.<br>그건 무척이나 가치 있는 일입니다.^J'ai l'impression que je serai plus utile<br>si j'obtiens plus de puissance.<br>Ça nous sera très précieux. ^^Siento que, si fuese más fuerte,<br>sería más útil.<br>Eso estaría muy bien.
MST_UNIT_EXPLAIN_EVOLUTION_100011106^I need to get way better so that I can do my best for you all!^我要變得更強，<br>必須為了大家更努力！^더더욱 능란해져서<br>모두를 위해 힘낼 거야!^Il faut que je m'améliore bien plus que ça pour faire de mon mieux pour vous tous !^^¡Necesito que mejoréis para daros lo mejor de mí!
MST_UNIT_EXPLAIN_EVOLUTION_318000105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_318000106^We are the ones who are to cut a path to our own destiny!^對於之後的命運走向，<br>決定權在於我們自己！^앞으로의 운명을 개척해나가는 건<br>우리들 자신이야!^Nous sommes les seuls à pouvoir décider de notre propre destin !^^¡Nosotros somos quienes controlamos nuestro propio destino!
MST_UNIT_EXPLAIN_EVOLUTION_317000105^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_317000106^It's so warm...<br>I somehow feel so safe...^超級溫暖……<br>總覺得讓人感到非常安心……^무척이나 따뜻해……<br>어째서인지 너무나도 안심되는……^C'est si chaud...<br>Je me sens en sécurité...^^Qué calentito...<br>No sé cómo, pero me siento segura...
MST_UNIT_EXPLAIN_EVOLUTION_320000104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_320000105^I will keep moving forward so that I can protect what is truly important.^為了守護重要的東西。<br>我將繼續向前。^소중한 것을 지키기 위해,<br>나는 앞으로 나아가겠어.^Je continuerai à progresser pour protéger ce qui compte vraiment.^^Seguiré mi camino para proteger lo que de verdad importa.
MST_UNIT_EXPLAIN_EVOLUTION_320000106^What is important is not how you were born, but how you choose to live.^重要的不是 「如何出生」……<br>而是「如何生活」。^중요한 건,<br>'어떻게 태어났느냐' 가 아니야……<br>'어떻게 살아가는가' 다.^Ce qui importe n'est pas le lieu où l'on naît, mais là où on choisit de vivre.^^No importa dónde naciste, lo que importa es la vida que eliges.
MST_UNIT_EXPLAIN_EVOLUTION_319000104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_319000105^Now I can be of more use to everyone!^這樣我將能夠<br>更能幫得上大家了！^이걸로 더욱더<br>모두의 힘이 될 수 있겠지!^Je peux t'être beaucoup plus utile, maintenant !^^¡Ahora podré ayudar más a la gente!
MST_UNIT_EXPLAIN_EVOLUTION_319000106^I will not die so easily...<br>That's why I am sure there<br>is something I can do.^我不會這麼簡單就死的……<br>正因如此我能做的事<br>一定還更多才是。^난 쉽게 죽지 않아……<br>그렇기 때문에 할 수 있는 것도<br>분명 있을 거야.^Je ne mourrai pas si facilement...<br>C'est pour ça que je suis sûre<br>que je peux être utile à quelque chose.^^No moriré tan fácilmente...<br>Por eso estoy segura de que aún<br>hay algo que puedo hacer.
MST_UNIT_EXPLAIN_EVOLUTION_316000103^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_316000104^I bet I can go even higher.^我能夠更上一層樓，對吧。^난 더 위로 갈 수 있을까.^Je parie que je peux aller encore plus loin.^^Cuánto te apuestas a que puedo subir todavía más.
MST_UNIT_EXPLAIN_EVOLUTION_316000105^I want to get stronger for you all!^我想為了大家<br>變得更強大！^모두를 위해서<br>강해지고 싶어!^Je veux devenir plus fort pour vous tous !^^¡Quiero ser más fuerte para ayudaros a todos!
MST_UNIT_EXPLAIN_EVOLUTION_100010005^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100010006^This power is not for myself, but for those who truly require it.^這份力量不是為了自己，<br>而是為了需要之人。^이 힘은 나 자신을 위해서가 아니라<br>필요로 하는 이를 위해 쓰겠다.^Ce pouvoir ne m'est pas destiné. Il servira tous ceux qui en ont vraiment besoin.^^Este poder no es para mí, sino para ayudar a quien lo necesite.
MST_UNIT_EXPLAIN_EVOLUTION_100015104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100015105^Perhaps you know what happened?<br>My body is overflowing with light!^你知道發生什麼事嗎？<br>感覺有著光芒充盈在我體內！^무슨 일이 일어났는지 아시겠나요?<br>몸 안에 빛이 넘쳐흐르는 것 같아요!^Peut-être que toi tu sais ce qu'il s'est passé ?<br>Mon corps irradie de lumière !^^¿A lo mejor sabes lo que pasó?<br>¡Mi cuerpo rebosa de luz!
MST_UNIT_EXPLAIN_EVOLUTION_100015106^Perhaps it wouldn't be bad for me to play the lead part in this little story, don't you think?^有著由我當主角的故事也不錯嘛？^제가 주인공인 이야기가<br>있어도 좋을 것 같지 않나요?^Je devrais peut-être jouer le premier rôle de cette petite histoire, non ?^^A lo mejor no estaría tan mal que me hiciese con el papel principal en esta historieta, ¿no te parece?
MST_UNIT_EXPLAIN_EVOLUTION_100015204^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100015205^Tada!<br>Now that I'm stronger, I can set my sights on bigger targets!^鏘鏘！<br>變得更強的我，<br>能夠鎖定更大的目標呢！^짜잔~!<br>강해진 나라면<br>엄청난 거물을 노릴 수 있겠지!^Tadam !<br>Maintenant que je suis plus puissant, je peux viser de plus grosses cibles !^^¡Tachán!<br>¡Ahora que soy más fuerte, puedo ser más ambicioso con mis objetivos!
MST_UNIT_EXPLAIN_EVOLUTION_100015206^Tada!<br>Now that I'm even stronger, I can blow away even the biggest of targets!^鏘鏘！<br>與日益增強的我，<br>共同擊垮強大敵人吧！^짜자잔~!<br>더욱더 강해진 나와 함께<br>더욱더 큰 거물을 날려버리자!^Tadam !<br>Maintenant que je suis plus puissant, je peux abattre les plus grosses cibles !^^¡Tachán!<br>Ahora que soy aún más fuerte, podré acabar con cualquier enemigo en mi camino.
MST_UNIT_EXPLAIN_EVOLUTION_100015303^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_100015304^Has something changed?<br>Things don't feel the same.^這有做了什麼改變嗎？<br>大致上還是一樣呀？^이거, 뭐가 바뀐 거야?<br>전이랑 비슷한 거 같은데?^Quelque chose a changé ?<br>Ce n'est pas comme d'habitude...^^¿Pasa algo?<br>Las cosas ya no son como antes.
MST_UNIT_EXPLAIN_EVOLUTION_100015305^What a dangerous master you are.<br>You need to protect me.^真是步可靠的雇主呢。<br>必須由我來守護才行。^어째 불안 불안한 고용주시군.<br>내가 지켜줘야겠어.^Tu es un vrai danger.<br>Il faut que tu me protèges.^^Qué maestro tan peligroso estás hecho.<br>Tienes que protegerme.
MST_UNIT_EXPLAIN_EVOLUTION_401001004^To be able to grow even at this age<br>must mean I still have potential.<br>I'll be even more charming now.^沒想到都這個年紀了還能成長，<br>我真是個無極限的男人。<br>越來越魅力四射了。^이 나이에도 성장하다니,<br>난 잠재력이 있는 남자인가 봐.<br>점점 더 매력적이 되어 가는군그래.^Être capable de progresser à mon âge.<br>Ça veut sûrement dire que j'ai encore du potentiel.<br>Je vais être encore plus séduisant maintenant.^Dass ich in diesem Alter noch stärker werde,<br>muss heißen, dass ich noch Potential habe.<br>Nun werde ich noch charmanter.^Que siga mejorando incluso con mi edad quiere decir que tengo potencial.<br>Ahora seré hasta más irresistible.
MST_UNIT_EXPLAIN_EVOLUTION_401001005^Not only have I grown more charming,<br>but I've even obtained new strength.<br>I guess it's because I'm so darn hot!^不光長得帥，<br>還擁有了新的強大的力量，<br>我真不愧是個完美的美男子。^잘생겼을 뿐 아니라,<br>새로운 힘에 눈뜨기까지 하다니……<br>역시 난 끝내주는 남자야.^Je ne suis pas seulement devenu plus séduisant,<br>mais j'ai aussi obtenu une nouvelle force.<br>J'imagine que c'est parce que je suis super canon !^Nicht nur bin ich noch charmanter,<br>ich bin auch zu neuer Stärke gelangt.<br>Ich muss verdammt heiß sein!^Ahora no soy solo más irresistible, sino también más fuerte.<br>¡Será porque estoy como un tren!
MST_UNIT_EXPLAIN_EVOLUTION_401002605^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401002606^I can feel the extent of my own power. If it's this much, I think I can handle it!^感受到了自己的力量。<br>這樣的話，或許能夠更善加利用了。^나 자신의 힘이 느껴져.<br>이거라면, 제대로 사용할 수 있을 거야.^Je ressens toute l'étendue de mon pouvoir. Mais je réussirai à le contrôler !^Ich kann meine Kräfte spüren. Nun gut - ich glaube, so krieg' ich das hin!^Puedo sentir el alcance de mi poder. ¡Si me siento así, creo que puedo controlarlo!
MST_UNIT_EXPLAIN_EVOLUTION_401002705^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401002706^Wow, this is pretty nice!<br>It's like I've gained a brand new body!^不錯，很有趣呢！<br>像是得到了新身體般的感覺。^좋네, 아주 재미있어……!<br>새로운 몸을 얻은 것 같은 이 감각!^Ouah, c'est plutôt cool !<br>C'est comme si j'avais un corps tout neuf !^Wow, nicht schlecht ...! Fühlt sich fast so gut an, wie ein völlig neuer Körper!^¡Guau! ¡Qué bien se siente!<br>¡Es como si tuviera un cuerpo nuevo!
MST_UNIT_EXPLAIN_EVOLUTION_401002804^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401002805^I'll build as many gadgets as it takes to bring about peace.^只要是為了和平的技術，<br>我都會盡力提供。^평화를 위한 기술이라면<br>얼마든지 제공하겠어요.^Je fabriquerai autant de gadgets qu'il faudra pour que la paix règne.^Solange es für den Frieden ist, werde ich euch jede erdenkliche Technologie bereitstellen. <br>^Fabricaré todos los cacharros que hagan falta para traer la paz al mundo.
MST_UNIT_EXPLAIN_EVOLUTION_401002806^I hope my skills can help bring peace to this world.^希望盡可能是為了世界和平<br>而使用這項技術。^이 기술은<br>가능하다면 평화를 위해 사용해 주세요.^J'espère que mes compétences apporteront la paix au monde.^Ich hoffe, diese Technologie wird dabei helfen, für Frieden auf der Welt zu sorgen.^Espero que mis conocimientos sirvan para traer la paz al mundo.
MST_UNIT_EXPLAIN_EVOLUTION_100003906^People sympathize with one another. That is where my songs stem from. I shall play them for you once I learn more.^相思相愛……<br>這些感情，正是我的歌曲由來。<br>我會奏響嶄新的樂章。^사람이 사람을 생각하는……<br>그 울림이, 내 노래의 원천이야.<br>더욱더 많은 음률을 연주하겠어.^Les gens se soutiennent les uns les autres. Je m'inspire de ça pour mes chansons. Je te les jouerai quand j'en aurai appris plus.^Menschen, die für andere Menschen da sind ... Das ist die Quelle meiner Lieder. Lasst sie mich für euch singen.^La gente empatiza entre sí. De ahí surgen mis canciones. Cuando sepa más cosas, te las voy a tocar.
MST_UNIT_EXPLAIN_EVOLUTION_401002905^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401002906^Monsters beware!^魔物們，覺悟吧！^마물들이여, 각오하라!^Monstres, en garde !^Monster! Nehmt euch in Acht!^¡Monstruos, idos preparando!
MST_UNIT_EXPLAIN_EVOLUTION_401003104^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401003105^Alright everyone, let's do this!^好，大家集中精神準備開始吧！^좋아, 다들 마음을 다잡고<br>가자!^Allez les gars, battons-nous !^Nun gut, dann lasst uns mal loslegen!^¡Vamos! ¡Hora de pasar a la acción!
MST_UNIT_EXPLAIN_EVOLUTION_401003106^I refuse to say I'll fight alone.<br>I have a reason for heading for the battlefield.^別說要自己一個人戰鬥什麼的。<br>我也有挺身戰鬥的理由啊。^혼자서 싸우겠다고 말하지 말아라.<br>내게도 싸울 이유가 있으니.^Je refuse de dire que je me battrai seul.<br>J'ai une raison de me rendre sur le champ de bataille.^Jetzt ist nicht der richtige Zeitpunkt, alleine zu kämpfen. <br><br> Auch ich habe einen Grund, in die Schlacht zu ziehen.^¡Me niego a luchar sola!<br>Tengo mis razones para ir al campo de batalla.
MST_UNIT_EXPLAIN_EVOLUTION_401003004^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401003005^Gyaoooh!^吼喔！^갸오오!!^Aaaahhhh !^Gruaaaark!<br>^¡Aaaahhhh!
MST_UNIT_EXPLAIN_EVOLUTION_401003006^I won't forgive wicked monsters.<br>I must fight them all!^我不會原諒作惡的魔物！<br>絕對不能不戰鬥啊！^난 나쁜 마물을 용서치 않아.<br>반드시 싸워야만 한다구!^Ces êtres maléfiques vont payer.<br>Je n'en laisserai aucun en vie !^Ich habe kein Erbarmen mit gemeinen Monstern.<br> Ich werde sie alle bekämpfen.^No habrá piedad para ningún monstruo.<br>¡Acabaré con todos!
MST_UNIT_EXPLAIN_EVOLUTION_401003203^ ^ ^ ^ ^ ^ 
MST_UNIT_EXPLAIN_EVOLUTION_401003204^I guess this is how it goes.^大概就是這樣啦。^뭐, 이런 거 아니겠어.^J'imagine que c'est comme ça que ça fonctionne.^Jup, jup. So läuft der Hase nämlich!<br><br>^Me imagino que así son las cosas.
MST_UNIT_EXPLAIN_EVOLUTION_401003205^I really feel like I'm on the verge of becoming stronger.^感覺我好像變更強了。^어찌어찌 강해지고 있다,<br>이런 느낌인데.^Je pense vraiment que je suis à deux doigts de devenir plus fort.^Ich kann fühlen, wie die Kraft stärker in mir hervorbricht.^Siento que estoy a punto de hacerme más fuerte.
