MST_TICKER_HOME^Select a menu.^請選擇選單。^메뉴를 선택하십시오.^Veuillez sélectionner un menu.^Menü wählen.^Selecciona un menú.
MST_TICKER_UNIT_TOP^Select a unit menu.^請選擇兵員選單。^유닛 메뉴를 선택하십시오.^Sélectionnez le menu Unité.^Einheitenmenü wählen.^Selecciona el menú de unidades.
MST_TICKER_UNIT_LIST^Tap unit for details.^請選擇想要查看詳情的兵員。^상세 내용을 확인할 유닛을 선택하십시오.^Sélectionnez une unité pour voir ses informations.^Einheit antippen für Infos.^Toca una unidad para ver sus detalles.
MST_TICKER_UNIT_SELL^Select unit to sell, then tap Sell.^請選擇想要販售的兵員，請點擊販售按鍵。^판매할 유닛을 선택하여 판매 버튼을 누르십시오.^Sélectionnez les unités à vendre, puis appuyez sur Vendre.^Einheit zum Verkauf wählen, dann Verkauf tippen.^Selecciona la unidad que quieres vender y toca en Vender.
MST_TICKER_UNIT_MIX_SELECT_BASE^Select unit to enhance.^請選擇想要強化的兵員。^강화할 유닛을 선택하십시오.^Sélectionnez l'unité à améliorer.^Einheit zum Verbessern wählen.^Selecciona la unidad que quieres mejorar.
MST_TICKER_UNIT_MIX_MAIN^Tap platform, then select units to use as enhancement materials.^請點擊底座並選擇合成用的素材兵員。^유닛대를 터치하여 합성할 재료 유닛을 선택하십시오.^Sélectionnez les socles, puis sélectionnez les unités que vous souhaitez utiliser comme matériaux de fusion.^Sockel antippen, dann Einheiten als Verbesserungsmaterial auswählen.^Toca una plataforma y selecciona las unidades que quieres usar como materiales de mejora.
MST_TICKER_UNIT_MIX_SELECT_MATERIAL^Select units to use as enhancement materials. Units used as enhancement materials will be lost.^請選擇作為合成素材的兵員。作為素材的兵員在合成後將會消失。^합성 재료로 사용할 유닛을 선택하십시오. 재료 유닛은 합성 시 소멸됩니다.^Sélectionnez les unités que vous souhaitez utiliser comme matériaux de la fusion. Les unités utilisées seront perdues.^Einheiten zum Verwenden als Verbesserungsmaterial wählen. Als Verbesserungsmaterial genutzte Einheiten verschwinden.^Selecciona las unidades que quieras usar como materiales de mejora. Las unidades usadas como material de mejora se perderán.
MST_TICKER_UNIT_CLASSUP_SELECT_BASE^Select unit to awaken. Darkened units cannot be awakened.^請選擇想要覺醒的兵員。灰色的兵員無法進行覺醒。^각성시킬 유닛을 선택하십시오. 어둡게 표시된 유닛은 각성할 수 없습니다.^Sélectionnez l'unité à éveiller. Les unités sombres ne peuvent être éveillées.^Einheit zum Erwecken wählen. Ausgedunkelte Einheiten können nicht erweckt werden.^Selecciona la unidad a la que quieres despertar. Las unidades ensombrecidas no pueden despertar.
MST_TICKER_UNIT_CLASSUP_MAIN^Confirm that you have sufficient gil and materials, then tap Awaken.^集齊覺醒需要的素材和ＧＩＬ後，點擊覺醒按鍵便可進行覺醒。^각성에 필요한 재료와 길을 모두 모아 각성 버튼을 누르면 진화시킬 수 있습니다.^Vérifiez que vous possédez bien le montant de gils et de matériaux requis, puis appuyez sur Éveiller.^Bestätige, dass du genug Gil und Material hast, dann klicke auf Erwecken.^Confirma que dispones de los guiles y materiales necesarios, después toca Despertar.
MST_TICKER_BEAST_TOP^Select an esper to view its details.^請選擇想要查看詳情的幻獸。^상세 내용을 확인할 환수를 선택하십시오.^Sélectionnez une chimère pour voir ses informations.^Wähle einen Esper, um seine Infos zu sehen.^Selecciona un esper para ver sus detalles.
MST_TICKER_BEAST_BOARD^Use SP to enhance your esper.^請消耗SP，強化幻獸。^SP를 소비하여 환수를 강화하십시오.^Utilisez des PC pour améliorer votre chimère.^Nutze SP, um Esper zu verbessern.^Usa PAC para mejorar a tu esper.
MST_TICKER_FRIEND_DETAIL^Add or remove friends from your Friends List.^可以鎖定或刪除好友。^즐겨찾기 설정, 친구 삭제 등이 가능합니다.^Ajouter ou retirer des personnes de votre liste d'amis^Freunde von deiner Freundesliste entfernen oder hinzufügen.^Añade o elimina amigos de tu lista de amigos.
MST_TICKER_FRIEND_REQUEST^Displaying all incoming and outgoing friend requests.^可查看向你申請好友的玩家和你申請好友中的玩家。^친구 신청 중인 플레이어, 당신에게 친구 신청한 플레이어가 표시됩니다.^Afficher vos demandes d'ami et celles venant des autres joueurs.^Anzeige aller eingehenden und ausgehenden Freundschaftsanfragen.^Estas son todas las solicitudes de amigos enviadas y recibidas.
MST_TICKER_FRIEND_SEARCH_RESULT^Send a friend request.^可以申請好友。^친구 신청이 가능합니다.^Envoyer une demande d'ami^Freundschaftsanfrage senden.^Enviar una solicitud de amistad.
MST_TICKER_FRIEND_SEARCH^Search for a friend via their ID, or share Your ID so they can search for you.^可以用ID檢索好友。想要讓朋友加你為好友時，請將「你的ID」所顯示的這串數字告訴朋友。^ID로 친구를 검색할 수 있습니다. 친구 신청을 요청하고 싶은 사람에게 '당신의 ID'에 표시된 숫자를 알려주십시오.^Cherchez un ami via son ID, ou partagez votre ID avec vos amis afin qu'ils puissent vous trouver.^Nach einem Freund mit seiner ID suchen oder deine ID teilen, sodass er nach dir suchen kann.^Busca a un amigo mediante su ID o comparte tu ID para que puedan buscarte a ti.
MST_TICKER_FRIEND_TOP^Select a friend menu.^請選擇好友選單。^친구 메뉴를 선택하십시오.^Sélectionnez le menu Amis.^Freundesmenü auswählen.^Selecciona el menú de amigos.
MST_TICKER_FRIEND_LIST^Select a player to view their details.^請選擇想要查看玩家情報的好友。^플레이어 정보를 확인할 친구를 선택하십시오.^Sélectionnez un ami pour voir ses informations.^Spieler wählen, um seine Infos anzuzeigen.^Selecciona a un jugador para ver sus detalles.
MST_TICKER_GACHA_DETAIL_NORMAL^Tap Summon to summon a unit. Up to ten summons can be performed simultaneously by tapping Multi-Summon.^點擊召喚按鍵便可進行召喚。點擊連續召喚可以最多進行10次連續召喚。^소환을 터치하면 소환이 시작됩니다. 연속 소환을 터치하면 최대 10회 연속으로 소환을 실행합니다.^Sélectionnez Invocation pour faire appel à une unité. Vous pouvez aussi sélectionner Invocation multiple pour appeler jusqu'à dix unités simultanément.^Tippe auf Beschwören, um eine Einheit zu beschwören. Bis zu zehn Beschwörungen können über Multi-Beschwörung gleichzeitig ausgeführt werden.^Toca en Invocar para invocar a una unidad. Puedes hacer hasta diez invocaciones simultáneas si tocas en Multinvocación.
MST_TICKER_GACHA_DETAIL_RARE^Tap Summon to summon a unit. A summon can also be performed by tapping Ticket Summon and using a rare summon ticket.^點擊召喚按鍵便可進行召喚。點擊召喚券召喚便會消耗稀有召喚券進行召喚。^소환을 터치하면 소환이 시작됩니다. 티켓 소환을 터치하면 레어 소환티켓을 소비하여 소환을 실행합니다.^Sélectionnez Invocation pour faire appel à une unité. Vous pouvez aussi sélectionner Ticket d'invocation et utiliser un ticket d'invocation rare.^Tippe auf Beschwören, um eine Einheit zu beschwören. Eine Beschwörung kann auch durch Tippen auf Kartenbeschwörung durch Verwenden einer seltenen Beschwörungskarte ausgeführt werden.^Toca Invocar para invocar a una unidad. Una invocación también se puede llevar a cabo tocando en Tickets de invocación, usando así un tícket de invocación insólito.
MST_TICKER_GACHA_RESULT^Summoning^召喚說明。^뽑기에 관한 설명^Invocation^Beschwören^Invocaciones
MST_TICKER_GIFT_LIST^Gifts can be set or received here.^可以設定或收取禮物。^선물 설정 및 수령이 가능합니다.^Configurer ou recevoir des cadeaux^Geschenke können hier festgelegt oder empfangen werden.^Los regalos se pueden configurar o recibir aquí.
MST_TICKER_HOW_TO_PLAY^Select a menu.^請選擇選單。^메뉴를 선택하십시오.^Veuillez sélectionner un menu.^Menü wählen.^Selecciona un menú.
MST_TICKER_MAIL_TOP^Displaying all messages in your inbox. All messages received are erased 30 days after they have been received.^郵件一覽。超過30天的郵件將會自動刪除。^메시지 목록이 표시됩니다. 받은 날로부터 30일 이상 지나면 삭제됩니다.^Messages de votre boîte aux lettres. Tous les messages sont effacés 30 jours après leur réception.^Es werden alle Nachrichten deines Posteingangs angezeigt. Alle Nachrichten werden 30 Tage nach Empfang gelöscht^Estos son todos los mensajes de tu bandeja de entrada. Los mensajes se borrarán automáticamente 30 días después de haberlos recibido.
MST_TICKER_MAP_MENU_ITEM_SELECT^Select the item you wish to use.^請選擇想要使用的道具。^사용할 아이템을 선택하십시오.^Sélectionnez l'objet à utiliser.^Wähle den Gegenstand, den du verwenden möchtest.^Selecciona el objeto que quieres usar.
MST_TICKER_MAP_MENU_ITEM_USE^Select target unit.^請選擇目標兵員。^대상 유닛을 선택하십시오.^Sélectionnez l'unité ciblée.^Zieleinheit wählen.^Selecciona una unidad como objetivo.
MST_TICKER_MAP_MENU_MAGIC_SELECT^Select magic you wish to use.^請選擇想要使用的魔法。^사용할 마법을 선택하십시오.^Sélectionnez le sort à utiliser.^Magie wählen, die du verwenden möchtest.^Selecciona la magia que quieres usar.
MST_TICKER_MAP_MENU_MAGIC_UNIT^Select a unit to use magic.^請選擇想要使用魔法的兵員。^마법을 사용할 유닛을 선택하십시오.^Sélectionnez l'unité dont vous souhaitez utiliser la magie.^Einheit wählen, die Magie verwenden soll.^Selecciona una unidad para usar magia.
MST_TICKER_MAP_MENU_MAGIC_USE^Select applicable unit.^請選擇目標兵員。^대상 유닛을 선택하십시오.^Sélectionnez l'unité à cibler.^Zieleinheit wählen.^Selecciona una unidad como objetivo.
MST_TICKER_MENU_TOP^Select a menu.^請選擇選單。^메뉴를 선택하십시오.^Veuillez sélectionner un menu.^Menü wählen.^Selecciona un menú.
MST_TICKER_MENU_PLAYER_INFO^Other players can view any changes you make to your comment. *Player name can only be changed once every two weeks.^編輯的問候語將會展現給其他玩家。※變更玩家姓名後的兩周內不能再次變更，敬請注意。^변경한 인사말은 다른 플레이어도 볼 수 있습니다. ※ 닉네임 변경 시 14일 동안 다시 변경할 수 없습니다.^Les autres joueurs pourront voir les modifications apportées à votre commentaire. Attention : le pseudonyme ne peut être modifié qu'une fois toutes les deux semaines.^Andere Spieler können alle Änderungen sehen, die du an deinem Kommentar vornimmst. *Spielernamen können nur einmal alle zwei Wochen geändert werden.^El resto de jugadores puede ver cualquier modificación que realices a tu comentario. *El nombre del jugador solo se puede cambiar una vez cada dos semanas.
MST_TICKER_MENU_SETTING^Configure and adjust various game settings.^可以進行各種設定。^각종 설정이 가능합니다.^Configurer divers paramètres de jeu^Konfiguriere und passe verschiedene Spieleinstellungen an.^Configura y cambia diferentes ajustes del juego.
MST_TICKER_MENU_TUTORIAL^View the game tutorial.^可以確認教程。^튜토리얼을 확인할 수 있습니다.^Voir le tutoriel^Das Spieltutorial ansehen.^Ver el tutorial del juego.
MST_TICKER_MENU_SERIAL_CODE^Select a menu.^請選擇選單。^메뉴를 선택하십시오.^Veuillez sélectionner un menu.^Menü wählen.^Selecciona un menú.
MST_TICKER_MENU_TRANSFAR^Select a menu.^請選擇選單。^메뉴를 선택하십시오.^Veuillez sélectionner un menu.^Menü wählen.^Selecciona un menú.
MST_TICKER_SHOP_AGE_INPUT^Enter your date of birth.^請登記出生年月。^생년월일을 등록하십시오.^Veuillez entrer votre date de naissance.^Gib dein Geburtsdatum ein.^Introduce tu fecha de nacimiento.
MST_TICKER_SHOP_TOP^Select a menu.^請選擇選單。^메뉴를 선택하십시오.^Veuillez sélectionner un menu.^Menü wählen.^Selecciona un menú.
MST_TICKER_GATE^Take part in special dungeons.^可以挑戰特殊任務。^특수한 퀘스트에 도전할 수 있습니다.^Participer aux donjons spéciaux^Mache mit bei speziellen Dungeons.^Participa en mazmorras especiales.
MST_TICKER_GATE_DUNGEON^Take part in special dungeons.^可以挑戰特殊任務。^특수한 퀘스트에 도전할 수 있습니다.^Participer aux donjons spéciaux^Mache mit bei speziellen Dungeons.^Participa en mazmorras especiales.
MST_TICKER_GATE_MISSION^Take part in special dungeons.^可以挑戰特殊任務。^특수한 퀘스트에 도전할 수 있습니다.^Participer aux donjons spéciaux^Mache mit bei speziellen Dungeons.^Participa en mazmorras especiales.
MST_TICKER_SORT_UNIT^Adjust the order of your units.^可以變更兵員排列順序。^유닛을 정렬할 수 있습니다.^Modifier l'ordre de vos unités^Passe die Reihenfolge deiner Einheiten an.^Ajusta la posición de tus unidades.
MST_TICKER_FILTER_UNIT^Sort your units.^可以篩選兵員。^유닛을 표시 조건을 설정할 수 있습니다.^Trier vos unités^Sortiere deine Einheiten.^Ordena tus unidades.
MST_TICKER_CRAFT_TOP^Select a craft menu.^請選擇製作選單。^제작 메뉴를 선택하십시오.^Sélectionnez un menu d'artisanat.^Wähle ein Herstellungsmenü.^Selecciona un menú de elaboración.
MST_TICKER_CRAFT_RECIPE_CONFIRM^Confirm that you possess sufficient materials and gil, then tap Craft.^集齊製作需要的素材和ＧＩＬ後，點擊製作按鍵便可進行製作。^제작에 필요한 재료와 길을 모두 모아 제작 버튼을 누르면 제작할 수 있습니다.^Vérifiez que vous possédez bien le montant de gils et de matériaux requis, puis appuyez sur Fabriquer.^Bestätige, dass du genug Gil und Material hast, dann klicke auf Herstellen.^Confirma que dispones de los guiles y materiales necesarios, después toca en Fabricar.
MST_TICKER_CRAFT_CREATE^Lapis can be used to instantly craft an item.^使用寶石可以立即完成製作。^라피스를 사용하여 즉시 완성합니다.^Vous pouvez utiliser des lapis pour fabriquer un objet instantanément.^Lapis kann verwendet werden, um einen Gegenstand sofort herzustellen.^Puedes usar lapis para fabricar al instante un objeto.
MST_TICKER_CRAFT_COMP^Crafting complete.^製作結束了。^제작을 마쳤습니다.^Fabrication terminée.^Herstellung abgeschlossen.^Fabricación completada.
MST_TICKER_LIBRARY_TOP^Select a menu.^請選擇選單。^메뉴를 선택하십시오.^Veuillez sélectionner un menu.^Menü wählen.^Selecciona un menú.
MST_TICKER_LIBRARY_ITEM^Select an item to view its details.^請選擇想要查看詳細說明的道具。^상세 설명을 확인할 아이템을 선택하십시오.^Sélectionnez un objet pour voir ses informations.^Wähle einen Gegenstand, um seine Infos zu sehen.^Selecciona un objeto para ver sus detalles.
MST_TICKER_LIBRARY_MATERIAL^Select a material to view its details.^請選擇想要查看詳細說明的素材。^상세 설명을 확인할 재료를 선택하십시오.^Sélectionnez un matériau pour voir ses informations.^Wähle ein Material, um seine Infos zu sehen.^Selecciona un material para ver sus detalles.
MST_TICKER_LIBRARY_EQUIP^Select a piece of equipment to view its details.^請選擇想要查看詳細說明的裝備。^상세 설명을 확인할 장비를 선택하십시오.^Sélectionnez une pièce d'équipement pour voir ses informations.^Wähle einen Ausrüstungsgegenstand, um seine Infos zu sehen.^Selecciona un objeto de equipo para ver sus detalles.
MST_TICKER_LIBRARY_ABILITY^Select an ability to view its details.^請選擇想要查看詳細說明的能力。^상세 설명을 확인할 어빌리티를 선택하십시오.^Sélectionnez une aptitude pour voir ses informations.^Wähle eine Fertigkeit, um ihre Infos zu sehen.^Selecciona una habilidad para ver sus detalles.
MST_TICKER_LIBRARY_RECIPE^Select a recipe to view its details.^請選擇想要查看詳細說明的配方。^상세 설명을 확인할 제작법을 선택하십시오.^Sélectionnez une recette pour voir ses informations.^Wähle eine Rezept, um seine Infos zu sehen.^Selecciona una receta para ver sus detalles.
MST_TICKER_LIBRARY_UNIT^Select a unit to view its details.^請選擇想要查看詳細說明的兵員。^상세 설명을 확인할 유닛을 선택하십시오.^Sélectionnez une unité pour voir ses informations.^Wähle eine Einheit, um ihre Infos zu sehen.^Selecciona una unidad para ver sus detalles.
MST_TICKER_LIBRARY_MONSTER^Select a monster to view its details.^請選擇想要查看詳細說明的魔物。^상세 설명을 확인할 몬스터를 선택하십시오.^Sélectionnez un monstre pour voir ses informations.^Wähle eine Monster, um seine Infos zu sehen.^Selecciona un monstruo para ver sus detalles.
MST_TICKER_LIBRARY_BEAST^Select an esper to view its details.^請選擇想要查看詳細說明的幻獸。^상세 설명을 확인할 환수를 선택하십시오.^Sélectionnez une chimère pour voir ses informations.^Wähle einen Esper, um seine Infos zu sehen.^Selecciona un esper para ver sus detalles.
MST_TICKER_NEWS^Select entry to view.^請選擇想要查看的項目。^참조할 항목을 선택하십시오.^Sélectionnez l'article à lire.^Wähle einen Eintrag zum Anzeigen.^Selecciona una entrada para verla.
MST_TICKER_RECOMMEND^Select entry to view.^請選擇想要查看的項目。^참조할 항목을 선택하십시오.^Sélectionnez l'article à lire.^Wähle einen Eintrag zum Anzeigen.^Selecciona una entrada para verla.
MST_TICKER_TOWN_CONFIRM^Select a menu.^請選擇選單。^메뉴를 선택하십시오.^Veuillez sélectionner un menu.^Menü wählen.^Selecciona un menú.
MST_TICKER_WORLD^Select an area.^請選擇區域。^구역을 선택하십시오.^Veuillez sélectionner une zone.^Gebiet wählen.^Selecciona una zona.
MST_TICKER_SHOP_LIST^Lapis can be purchased here. The more you buy, the bigger the discount!^可以購買寶石。一次性買的越多越划算！^라피스를 구매할 수 있습니다. 한 번에 많이 구매할수록 개당 가격이 저렴해집니다.^Vous pouvez acheter des lapis ici. Plus vous en achetez, moins ils vous coûtent à l'unité !^Hier können Lapis erworben werden. Je mehr du kaufst, desto größer der Rabatt!^Aquí puedes comprar lapis. Cuanto más compres, ¡mayor será el descuento!
MST_TICKER_SHOP_LIST_SQMK^Lapis can be purchased here with Square Enix Market points. The more you buy, the bigger the discount!^可以使用SQUARE ENIX MARKET點數購買寶石。一次性買的越多越划算！^스퀘어 에닉스 마켓 포인트로 라피스를 구매할 수 있습니다. 한 번에 많이 구매할수록 개당 가격이 저렴해집니다.^Vous pouvez acheter des lapis ici en échange de points Square Enix Market. Plus vous en achetez, moins ils vous coûtent à l'unité !^Hier kann Lapis über Square Enix Market Points erworben werden. Je mehr du kaufst, desto größer der Rabatt!^Aquí puedes comprar lapis con puntos de Square Enix Market. Cuanto más compres, ¡mayor será el descuento!
MST_TICKER_MAIL_DETAIL^Displaying message details. ^郵件詳情。^메시지 상세 내용입니다.^Détails du message ^Nachrichtendetails werden angezeigt. ^Estos son los detalles del mensaje. 
MST_TICKER_UNIT_CHANGE^Select a unit to add to the party.^請選擇想要編入隊伍的兵員。^파티에 넣을 유닛을 선택하십시오.^Sélectionnez une unité à ajouter au groupe^Wähle eine Einheit, um sie zur Gruppe hinzuzufügen.^Selecciona qué unidad añadir al grupo.
MST_TICKER_CLSM_MYPAGE^Tap Enter to begin.^請選擇參戰按鍵。^참전하기 버튼을 선택하십시오.^Appuyez sur Entrer pour commencer.^Tippe auf Enter, um zu beginnen.^Toca en Entrar para comenzar.
MST_TICKER_CLSM_SELECT_GRADE^Select a grade.^請選擇難度。^등급을 선택하십시오.^Sélectionnez un grade.^Wähle einen Grad.^Selecciona una nota.
MST_TICKER_CLSM_SELECT_RANK^Select a rank.^請選擇級別。^랭크를 선택하십시오.^Sélectionnez un rang.^Wähle einen Rang.^Selecciona un rango.
MST_TICKER_CLSM_SELECT_ROUND^Select a round.^請選擇回合。^라운드를 선택하십시오.^Sélectionnez un round.^Wähle eine Runde.^Selecciona una ronda.
MST_TICKER_CLSM_BATTLE_START^To start the battle, tap Fight!^點擊開始戰鬥按鍵便可開始戰鬥。^전투 시작 버튼을 누르면 전투가 시작됩니다.^Appuyez sur Combat ! pour lancer l'affrontement.^Tippe Kämpfen!, um den Kampf zu beginnen.^Toca en ¡Pelead! para iniciar la batalla.
MST_TICKER_CLSM_RESULT^Displaying battle results.^戰鬥結果。^전투 결과입니다.^Affichage des résultats du combat.^Kampfbilanz wird angezeigt.^Estos son los resultados de la batalla.
MST_TICKER_GIFT_CHOICE^Select a gift to receive.^請選擇想要的禮物。^원하는 선물을 선택하십시오.^Sélectionnez le cadeau que vous souhaitez recevoir.^Geschenk wählen, dass du erhalten willst.^Selecciona qué regalo recibir.
MST_TICKER_GIFT_PRESENT^Select a friend to receive your gift.^請選擇想要贈送禮物的好友。^선물을 보낼 친구를 선택하십시오.^Sélectionnez l'ami auquel vous souhaitez envoyer un cadeau.^Freund wählen, der dein Geschenk erhalten soll.^Selecciona a qué amigo enviar tu regalo.
MST_TICKER_GATE_DUNGEON_SP^Select a dungeon to unlock. Unlocked dungeons will be reset at midnight (PST).^請選擇任務。開放的任務將會在凌晨0點關閉。^퀘스트를 선택하십시오. 개방된 퀘스트는 17시에 닫힙니다.^Sélectionnez le donjon que vous souhaitez débloquer. Les donjons débloqués sont réinitialisés tous les jours à minuit.^Wähle einen Dungeon zum Freischalten. Freigeschaltete Dungeons werden um Mitternacht zurückgesetzt (PST).^Selecciona una mazmorra para desbloquearla. Estas se reiniciarán a medianoche (Hora estándar del Pacífico).
MST_TICKER_TOWN_MENU^Select a menu.^請選擇選單。^메뉴를 선택하십시오.^Veuillez sélectionner un menu.^Menü wählen.^Selecciona un menú.
MST_TICKER_SHOP_STAMINA^Recover as much energy as you desire.^可以恢復全部體力。^체력을 모두 회복할 수 있습니다.^Récupérez autant d'endurance que vous le désirez.^Fülle so viel Energie auf, wie du möchtest.^Recupera toda la energía que quieras.
MST_TICKER_SHOP_BOX_TOP^Select a menu.^請選擇選單。^메뉴를 선택하십시오.^Veuillez sélectionner un menu.^Menü wählen.^Selecciona un menú.
MST_TICKER_SHOP_BOX_OPEN^Increase available slots.^可以進行擴張。^칸을 확장할 수 있습니다.^Augmenter le nombre de cases^Erhöhe deine verfügbaren Slots.^Aumenta las ranuras disponibles.
MST_TICKER_SHOP_MAGIC_KEY^Exchange lapis for magic keys. The more you buy, the bigger the discount!^可以交換魔法鑰匙。一次性交換的越多越划算！^마법 열쇠를 교환할 수 있습니다. 한 번에 많이 교환할수록 저렴해집니다.^Vous pouvez échanger des lapis contre des clés magiques. Plus vous en échangez, moins cela vous coûte à l'unité !^Tausche Lapis gegen Zauberschlüssel. Je mehr du kaufst, desto größer der Rabatt!^Intercambia lapis por llaves mágicas. Cuantas más compres, ¡mayor será el descuento!
MST_TICKER_SHOP_MAGIC_KEY_BUY^Tap Yes to confirm purchase of magic keys using lapis.^想要用寶石交換魔法鑰匙的話請選擇「是」。^라피스와 마법 열쇠를 교환하려면 '예'를 선택하십시오.^Appuyez sur Oui pour confirmer l'échange.^Tippe auf Ja, um den Kauf von Zauberschlüsseln durch Lapis zu bestätigen.^Toca en Sí para confirmar la compra de llaves mágicas usando lapis.
MST_TICKER_ITEM_TOP^Select a menu.^請選擇選單。^메뉴를 선택하십시오.^Veuillez sélectionner un menu.^Menü wählen.^Selecciona un menú.
MST_TICKER_ITEM_SET^Select an item.^請選擇道具。^아이템을 선택하십시오.^Veuillez sélectionner un objet.^Gegenstand wählen.^Selecciona un objeto.
MST_TICKER_ITEM_LIST^Select an item to view its details.^請選擇想要查看詳情的道具。^상세 내용을 확인할 아이템을 선택하십시오.^Sélectionnez un objet pour voir ses informations.^Wähle einen Gegenstand, um seine Infos zu sehen.^Selecciona un objeto para ver sus detalles.
MST_TICKER_ITEM_MATERIAL^Select a material to view its details.^請選擇想要查看詳情的素材。^상세 내용을 확인할 재료를 선택하십시오.^Sélectionnez un matériau pour voir ses informations.^Wähle ein Material, um seine Infos zu sehen.^Selecciona un material para ver sus detalles.
MST_TICKER_ITEM_ACCESSORIES^Select equipment to view its details.^請選擇想要查看詳情的裝備。^상세 내용을 확인할 장비를 선택하십시오.^Sélectionnez une pièce d'équipement pour voir ses informations.^Wähle einen Ausrüstungsgegenstand, um seine Infos zu sehen.^Selecciona un objeto de equipo para ver sus detalles.
MST_TICKER_ITEM_ABILITY_CRYSTAL^Select an ability to view its details.^請選擇想要查看詳情的能力。^상세 내용을 확인할 어빌리티를 선택하십시오.^Sélectionnez une aptitude pour voir ses informations.^Wähle eine Fertigkeit, um ihre Infos zu sehen.^Selecciona una habilidad para ver sus detalles.
MST_TICKER_ITEM_SELL^Select an item to sell.^請選擇想要販售的道具。^판매할 아이템을 선택하십시오.^Sélectionnez les objets à vendre.^Wähle einen Gegenstand zum Verkaufen.^Selecciona qué objeto vender.
MST_TICKER_ITEM_MATERIAL_SELL^Select a material to sell.^請選擇想要販售的素材。^판매할 재료를 선택하십시오.^Sélectionnez les matériaux à vendre.^Wähle ein Material zum Verkaufen.^Selecciona qué material vender.
MST_TICKER_ITEM_ACCESSORIES_SELL^Select equipment to sell.^請選擇想要販售的裝備。^판매할 장비를 선택하십시오.^Sélectionnez les pièces d'équipement à vendre.^Wähle Ausrüstung zum Verkaufen.^Selecciona qué objeto de equipo vender.
MST_TICKER_ITEM_ABILITY_CRYSTAL_SELL^Select an ability crystal to sell.^請選擇想要販售的能力水晶。^판매할 어빌리티 크리스탈을 선택하십시오.^Sélectionnez les cristaux d'aptitude à vendre.^Wähle einen Fertigkeitenkristall zum Verkaufen.^Selecciona qué cristal de habilidad vender.
MST_TICKER_DECORATION_TOP^Select a trophy to view its information.^請選擇想要確認的勳章。^확인할 훈장을 선택하십시오.^Sélectionnez un trophée pour voir ses informations.^Wähle eine Trophäe, um ihre Informationen anzuzeigen.^Selecciona un trofeo para ver sus detalles.
MST_TICKER_DECORATION_BATTLE_SCORE^Display a record of your battles.^各種戰績一覽。^각종 전적 목록입니다.^Historique des combats^Zeige eine Aufzeichnung deiner Kämpfe an.^Muestra un registro de tus batallas.
MST_TICKER_DECORATION_REWARD^Select a trophy reward to recieve.^請選擇想要領取的勳章報酬。^수령할 보상 훈장을 선택하십시오.^Sélectionnez la récompense de trophée à recevoir.^Wähle die Trophäenbelohnung, die du erhalten willst.^Selecciona qué recompensa de trofeo recibir.
MST_TICKER_FRIEND_APPLICATION_DETAIL^Displaying friend details.^好友詳情。^친구 상세 내용입니다.^Informations ami^Freunde-Infos werden angezeigt.^Estos son los detalles de tus amigos.
MST_TICKER_BEAST_CHANGE^Select an esper to add to the party.^請選擇想要編入隊伍的幻獸。^파티에 넣을 환수를 선택하십시오.^Sélectionnez une chimère à ajouter au groupe.^Wähle den Esper, den du der Gruppe hinzufügen möchtest.^Selecciona qué esper añadir al grupo.
MST_TICKER_FRIEND_SEARCH_LIST^Select player to send a friend request.^請選擇想要申請好友的玩家。^친구 신청할 플레이어를 선택하십시오.^Sélectionnez le joueur à qui vous souhaitez envoyer une demande d'ami.^Wähle den Spieler, dem du eine Freundschaftsanfrage schicken möchtest.^Selecciona a quién enviar solicitud de amistad.
MST_TICKER_GACHA_TOP^Tap the banner of the summon you wish to perform.^請點擊圖標，選擇想要進行的召喚。^배너를 터치하고 실행할 소환을 선택하십시오.^Touchez la bannière pour choisir le type d'unité à invoquer.^Tippe auf das Banner der Beschwörung, die du durchführen möchtest.^Toca en la banderola para realizar la invocación correspondiente.
MST_TICKER_GACHA_DETAIL_PAY^Summon using purchased lapis.^可用購買的寶石進行的召喚（TEST文本）^구매한 라피스로 뽑을 수 있는 뽑기(TEST 텍스트)^Invoquez en utilisant des lapis achetés.^Beschwöre mit gekauften Lapis.^Invocación con lapis.
MST_TICKER_RB_SELECT_RIVAL^Please select an opponent. *Place and rates displayed are from weekly rankings.^請選擇對手。※排名及比率顯示為每週排名的數值。^대결 상대를 선택하십시오. ※순위 및 평점은 주간 랭킹 기준으로 표시됩니다.^Veuillez sélectionner un adversaire. *Les places et les taux affichés proviennent des classements hebdomadaires ^Bitte wähle einen Gegner. *Ort und Wahrscheinlichkeit der wöchentlichen Platzierung werden angezeigt.^Elige a tu oponente. *El puesto y el ratio son de clasificaciones semanales.
MST_TICKER_GACHA_DETAIL_ARENATICKET^Tap Summon to perform a ticket summon. Up to 10 summons can be performed with the multi-ticket summon.^點擊召喚券召喚，便可開始召喚。點擊連續召喚券召喚，便可開始最多10次的連續召喚。^티켓 소환을 터치하면 소환이 시작됩니다. 연속 티켓 소환을 터치하면 최대 10번까지 연속으로 소환합니다.^Touchez Invocation pour invoquer avec un ticket d'invocation. Vous pouvez invoquer jusqu'à 10 unités en une fois en utilisant le bouton Multi-Tickets.^Tippe „Beschwören“, um eine Kartenbeschwörung auszuführen. Mit der Multi-Beschwörung können bis zu 10 Beschwörungen ausgeführt werden.^Toca Invocar para invocar con tíckets. Puedes utilizar hasta 10 tíckets para invocar de golpe.
MST_TICKER_RB_BOARD^Use arena medals to exchange for items.^消耗鬥技場獎牌，交換道具。^결투장 메달을 소비하여 아이템을 교환하십시오.^Echangez vos jetons d'arène contre des objets. ^Tausche Arenamedaillen gegen Gegenstände.^Intercambia medallas de Arena por objetos.
MST_TICKER_ITEM_REVERSE_LIST^Select an area to obtain materials. *Cannot return to this screen.^請選擇素材獲取地點。※決定後無法從任務返回此界面。^재료 획득 장소를 선택하십시오. ※선택 후, 퀘스트에서 이 화면으로 돌아올 수 없습니다.^Sélectionnez une zone pour obtenir des matériaux. *Vous ne pourrez plus revenir à cet écran.^Wähle ein Gebiet für Materialien. *Rückkehr zu diesem Bildschirm nicht möglich.^Selecciona un área para obtener materiales. *No podrás regresar a esta pantalla.
MST_TICKER_GACHA_TICKET_LIST^Summon tickets you have on hand.^所持召喚券一覽。^보유 중인 소환 티켓 목록입니다.^Tickets d'invocation en votre possession.^Beschwörungskarten in deinem Besitz.^Tickets de invocación en mano
MST_TICKER_SUBLIMATION_SKILL_UNIT_LIST^Select a unit with an ability you wish to awaken. Greyed out units have no abilities which can be awoken.^請選擇想要覺醒能力的兵員。灰色的兵員無法進行能力覺醒。^어빌리티를 각성시킬 유닛을 선택하십시오. 각성 가능 어빌리티를 지니고 있지 않은 유닛은 어둡게 표시됩니다.^Choisissez une unité dont vous voulez éveiller les aptitudes. Les unités grisées ne possèdent aucune aptitude à éveiller.^Wähle eine Einheit mit einer Fertigkeit, die du erwecken willst. Ausgegraute Einheiten haben keine Fertigkeiten zum Erwecken.^Selecciona una unidad con la habilidad que quieras despertar. Las unidades engrisecidas no tienen habilidades despertables.
MST_TICKER_SUBLIMATION_SKILL_UNIQUE_SELECT^Select the ability you wish to awaken. Greyed out abilities cannot be awoken.^請選擇想要覺醒的能力。灰色的能力無法進行覺醒。^각성시킬 어빌리티를 선택하십시오. 어둡게 표시된 어빌리티는 각성시킬 수 없습니다.^Choisissez l'aptitude que vous souhaitez éveiller. Les aptitudes grisées ne peuvent pas être éveillées.^Wähle die Fertigkeit, die du erwecken willst. Ausgegraute Fertigkeiten können nicht erweckt werden.^Selecciona una habilidad para despertar. Las habilidades engrisecidas no podrán despertarse.
MST_TICKER_SUBLIMATION_SKILL_MAIN^Once you have the required materials and gil, tap the Awaken button to awaken.^集齊覺醒需要的素材和ＧＩＬ後，點擊覺醒按鍵便可進行覺醒。^각성에 필요한 재료와 길을 모두 모아 각성 버튼을 누르면 각성시킬 수 있습니다.^Une fois que vous avez les matériaux et les gils nécessaires, toucher le bouton "Éveil" pour éveiller l'aptitude.^Sobald du die erforderten Materialien und Gil hast, tippe auf Erwecken.^Toca en el botón de Despertar cuando tengas suficientes materiales y guiles.
MST_TICKER_FRIEND_SUGGEST^Add Friend^追加好友^친구 추가^Ajouter un ami ^Freund hinzufügen^Añadir amigo
MST_TICKER_NEWPLAYERLOGIN^The rewards will be sent to your mailbox. These login rewards will only be obtainable for the initial seven day period following your commencement of the game. This screen will not appear thereafter, rendering any unclaimed rewards depicted on it unavailable.^獎勵將會寄送至您的收信箱。此登入獎勵只會顯示於最初開始遊戲的7日內。7日過後將不再顯示，顯示為未領取的獎勵也將無法領取。^보상은 메시지함으로 지급됩니다. 해당 출석 보상은 신규 계정 생성 후 7일간 획득할 수 있습니다. 7일 후 보상 화면은 더 이상 나타나지 않으며, 획득하지 못한 보상은 지급되지 않습니다.^Les récompenses seront envoyées dans votre messagerie. Ces récompenses de connexion ne seront disponibles que durant une période de sept jours après avoir commencé le jeu. Cet écran ne réapparaîtra plus ensuite, rendant toutes récompenses non réclamées irrécupérables.^Belohnungen werden in deinem Posteingang hinterlegt. Diese Belohnungen sind nur innerhalb der ersten sieben Tage nach dem Start des Spiels verfügbar. Danach erscheint dieser Bildschirm nicht mehr und alle nicht abgeholten Belohnungen verfallen.^Las recompensas serán enviadas a tu buzón, y podrán ser reclamadas durante los 7 días iniciales tras haber empezado el juego. Esta pantalla no aparecerá de nuevo después de este periodo, invalidando toda recompensa que quede sin reclamo.
MST_TICKER_GACHA_DETAIL_NORMAL_SINGLE^Tap Summon to perform a summon.^點擊召喚按鍵便可進行召喚。點擊連續召喚可以最多進行10次連續召喚。^소환을 터치하면 소환이 시작됩니다. 연속 소환을 터치하면 최대 10회 연속으로 소환을 실행합니다.^Sélectionnez Invocation pour faire appel à une unité. Vous pouvez aussi sélectionner Invocation multiple pour appeler jusqu'à dix unités simultanément.^Tippe auf Beschwören, um eine Einheit zu beschwören. Bis zu zehn Beschwörungen können über Multi-Beschwörung gleichzeitig ausgeführt werden.^Toca en Invocar para invocar a una unidad. Puedes hacer hasta diez invocaciones simultáneas si tocas en Multinvocación.
MST_TICKERLOG_MSGFORMAT_1^<color=255:165:0><param=player_name></color> ranked up to <color=255:255:0><param=rank></color>!^<color=255:165:0><param=player_name></color>提高Rank至<color=255:255:0><param=rank></color>！^<color=255:165:0><param=player_name></color> 님이 <color=255:255:0><param=rank></color> 랭크로 상승!^<color=255:165:0><param=player_name></color> a atteint le rang <color=255:255:0><param=rank></color> !^<color=255:165:0><param=player_name></color> hat Rang<color=255:255:0><param=rank></color> erreicht!^<color=255:165:0>¡<param=player_name></color> ascendió a rango <color=255:255:0><param=rank></color>!
MST_TICKERLOG_MSGFORMAT_2^<color=255:165:0><param=player_name></color> obtained the trust master "<color=255:255:0><param=reward_name></color>"!^<color=255:165:0><param=player_name></color>獲得了信賴度滿點報酬「<color=255:255:0><param=reward_name></color>」！^<color=255:165:0><param=player_name></color> 님이 트러스트 마스터 '<color=255:255:0><param=reward_name></color>'을(를) 획득!^<color=255:165:0><param=player_name></color> a obtenu la récompense de confiance absolue "<color=255:255:0><param=reward_name></color>" !^<color=255:165:0><param=player_name></color> hat die Wahre-Treue-Belohnung "<color=255:255:0><param=reward_name></color>" erhalten!^<color=255:165:0>¡<param=player_name></color> consiguió la "<color=255:255:0><param=reward_name> maestro fiel</color>"!
MST_TICKERLOG_MSGFORMAT_3^<color=255:165:0><param=player_name></color> awakened <color=255:255:0><param=unit_name></color> to <color=255:255:0><param=rarity>★</color>!^<color=255:165:0><param=player_name></color>將<color=255:255:0><param=unit_name></color>覺醒至<color=255:255:0>★<param=rarity></color>！^<color=255:165:0><param=player_name></color> 님이 <color=255:255:0><param=unit_name></color> 유닛을 <color=255:255:0>★<param=rarity></color>(으)로 각성!^<color=255:165:0><param=player_name></color> a éveillé <color=255:255:0><param=unit_name></color> à <color=255:255:0><param=rarity>★</color> !^<color=255:165:0><param=player_name></color> hat <color=255:255:0><param=unit_name></color> auf <color=255:255:0><param=rarity>★</color> erweckt!^<color=255:165:0>¡<param=player_name></color> despertó <color=255:255:0><param=unit_name></color> de <color=255:255:0><param=rarity>★</color>!
MST_TICKERLOG_MSGFORMAT_4^<color=255:165:0><param=player_name></color> awakened <color=255:255:0><param=ability_name></color> <color=255:255:0>+<param=rank></color>!^<color=255:165:0><param=player_name></color>將<color=255:255:0><param=ability_name></color>能力覺醒至<color=255:255:0>+<param=rank></color>！^<color=255:165:0><param=player_name></color> 님이 <color=255:255:0><param=ability_name></color> 어빌리티를 <color=255:255:0>+<param=rank></color>(으)로 각성!^<color=255:165:0><param=player_name></color> a éveillé <color=255:255:0><param=ability_name></color> <color=255:255:0>+<param=rank></color> !^<color=255:165:0><param=player_name></color> hat <color=255:255:0><param=ability_name></color> <color=255:255:0>+<param=rank></color> erweckt!^<color=255:165:0>¡<param=player_name></color> despertó <color=255:255:0><param=ability_name></color> <color=255:255:0>+<param=rank></color>!
MST_TICKERLOG_MSGFORMAT_5^<color=255:165:0><param=player_name></color> summoned a <color=255:255:0><param=rarity>★ <param=unit_name></color>!^<color=255:165:0><param=player_name></color>召喚了<color=255:255:0>★<param=rarity> <param=unit_name></color>！^<color=255:165:0><param=player_name></color> 님이 <color=255:255:0>★<param=rarity> <param=unit_name></color> 유닛을 소환!^<color=255:165:0><param=player_name></color> a invoqué <color=255:255:0><param=unit_name><param=rarity>★</color> !^<color=255:165:0><param=player_name></color> hat <color=255:255:0><param=rarity>★ <param=unit_name></color> beschworen!^<color=255:165:0>¡<param=player_name></color> invocó a un <color=255:255:0><param=unit_name> de <param=rarity>★</color>!
MST_TICKERLOG_MSGFORMAT_6^<color=255:165:0><param=player_name></color> cleared <color=255:255:0><param=mission_name></color>!^<color=255:165:0><param=player_name></color>完成了<color=255:255:0><param=mission_name></color>！^<color=255:165:0><param=player_name></color> 님이 <color=255:255:0><param=mission_name></color> 미션을 완료!^<color=255:165:0><param=player_name></color> a terminé <color=255:255:0><param=mission_name></color> !^<color=255:165:0><param=player_name></color> hat <color=255:255:0><param=mission_name></color> abgeschlossen!^<color=255:165:0>¡<param=player_name></color> completó <color=255:255:0><param=mission_name></color> !
