MST_QUESTSUB_GOAL_DETAIL_100100101^Alas! An innkeep has been cursed with a dreadful bout of dry eyes. Procure some eye drops, that he might gaze upon the smiles of his guests again.^受旅店店主委託，籌集眼藥。<br>獲得後交給店主。^여인숙 주인이 안약을 구해달라고 한다.<br>안약을 얻으면 가져오자.^Un aubergiste souffre de problèmes de vue. Procurez-lui des collyres afin qu'il puisse à nouveau contempler le sourire ravi de ses clients.^Ein Wirt leidet an einer Augenkrankheit. Beschaffe ihm ein paar Augentropfen, damit er noch einmal in die lächelnden Gesichter seiner Gäste sehen kann.^Un posadero padece una enfermedad ocular. Consíguele colirio para que pueda volver a ver las caras sonrientes de sus huéspedes.
MST_QUESTSUB_GOAL_DETAIL_100100201^A young boy in Mitra seeks a mysterious tome somewhere in the Shrine of Earth. What monkeyshines does the lad have planned for this hidden codex?^受米特拉鎮青年委託，<br>去尋找「秘密典籍」。<br>好像掉在了土之神殿的某處……^미트라 마을 청년이 '비밀의 책'을<br>찾아달라고 한다.<br>땅의 신전에 있다고 하는데…….^Un jeune garçon de Mitra recherche un mystérieux livre caché, dit-on, dans le Temple de la Terre. Dans quel but ? Nul ne le sait...^Ein Junge aus Mitra sucht einen mysteriösen Wälzer, der sich im Erdschrein befinden soll. Wozu weiß niemand so genau ...^Un joven busca un libro misterioso en Mitra que, según cuentan, se halla en el Templo de la Tierra. Quién sabe para qué...
MST_QUESTSUB_GOAL_DETAIL_100100301^A lowly armorer wishes to create a new item. Encourage his spirit of enterprise by gathering the necessary materials from Latius Woods.^受防具店店員委託，去尋找製作商品的素材。<br>前往拉迪烏斯之森收集！^방어구 상점 직원의 부탁으로 상품 재료를 찾아야 한다.<br>라티우스 숲에서 모아보자.^Un fabricant d'armures fort entreprenant a besoin de matériaux pour donner naissance à ses dernières créations. Allez les chercher dans les bois de Latius.^Ein unternehmerischer Plattner braucht deine Hilfe, um die nötigen Materialien für seine neusten Waren zu bekommen. Suche sie im Wald von Latius.^Un fabricante de armaduras emprendedor necesita que le consigas materiales para poder forjar. Búscalos en el bosque de Latius.
MST_QUESTSUB_GOAL_DETAIL_100100401^Some impertinent wolves in Dalnakya Cavern are disrupting the flow of goods between cities. Take up arms and exterminate this threat to free trade.^受蓋斯特委託，前去討伐狼群。牠們好像盤踞在達爾納吉亞洞窟。^가이스트의 의뢰로 늑대 무리를 처치하게 되었다. 달나키아 동굴로 가자.^Gylbart vous a confié la tâche d'exterminer une meute de loups rôdant dans la caverne de Dalnakya. Prenez les armes et éradiquez cette menace.^Gilbart hat dich mit der Beseitigung einiger wilder Wölfe beauftragt, die sich in der Dalnakia-Höhle herumtreiben. Schnapp dir deine Waffen und vernichte die Plage.^Gylbart te ha pedido que acabes con una manada de lobos salvajes que merodean por la caverna de Dalnakya. Toma las armas y acaba con la amenaza.
MST_QUESTSUB_GOAL_DETAIL_100100501^A girl has lost her precious notebook. Gather information from the townspeople to ascertain its whereabouts.^聽一位女性說她丟失了手冊。詢問鎮上的人，<br>打探手冊的去向。^여인이 수첩을 잃어버렸다고 한다. 수첩을 찾기 위해 마을 사람들의 이야기를 들어보자.^Une jeune fille a perdu son précieux carnet. Interrogez les habitants de la ville afin de le retrouver.^Ein Mädchen hat ein wertvolles Notizbuch verloren. Sammle Informationen von den Stadtbewohnern, um seinen Verbleib zu ermitteln.^Una chica ha perdido su preciosa libreta. Reúne información de los lugareños para averiguar dónde está.
MST_QUESTSUB_GOAL_DETAIL_100100601^You have been tasked with procuring raptor feathers, which are hard to come by in these parts. Venture forth and track down this rare material.^受託尋找這附近無法找到的素材。<br>帶回兇鳥之羽。^이 부근에서는 구할 수 없는 재료가 필요하다고 한다. 흉조의 깃털을 가져오자.^Vous avez reçu la tâche de rapporter des plumes de raptor, qui sont très rares dans la région. Armez-vous de patience, vous en aurez besoin.^Du wurdest mit der Beschaffung von Raubvogelfedern beauftragt, die hier schwer zu bekommen sind. Brich auf und finde dieses seltene Material.^Te han pedido que encuentres plumas de arpía, bastante poco comunes en estos alrededores. Encuentra este material tan poco corriente. 
MST_QUESTSUB_GOAL_DETAIL_100200101^It's the crime of the century! A young lad's green slime doll has been abducted by a jealous lover. Find it and reunite it with its distraught owner.^找出被委託人的戀人藏起來的玩偶，交給委託人。^연인이 숨겼다는 인형을 찾아서 의뢰인에게 건네자.^La poupée préférée de votre client a été cachée par une petite amie bien malicieuse. Retrouvez la poupée et restituez-la à son propriétaire.^Die geliebte Puppe deines Auftraggebers wurde von einer boshaften Geliebten gestohlen und versteckt. Finde sie und vereine sie wieder mit ihrem Besitzer.^Un amante travieso ha robado y escondido la preciada muñeca de tu cliente. Encuéntrala y devuélvesela a su propietaria.
MST_QUESTSUB_GOAL_DETAIL_100200201^A young bard is devastated, having lost a letter somewhere in Dalnakya Cavern. Is any sorrow more poignant than a poet's? Put him out of his misery. (By finding the letter.)^青年吟遊詩人好像將重要的信件丟失在了達爾納吉亞洞窟。找出並交還給他。^청년 음유시인이 달나키아 동굴에서 소중한 편지를 잃어버렸다고 한다. 찾아서 가져오자.^Un jeune barde a perdu une lettre de grande importance dans la caverne de Dalnakya. Retrouvez-la et rapportez-la au pauvre jeune homme.^Ein junger Barde hat einen äußerst wichtigen Brief in der Dalnakia-Höhle verloren. Beschaffe ihn und bringe ihn zu dem unglücklichen jungen Mann zurück.^Un joven bardo ha perdido una carta de gran importancia en la caverna de Dalnakya. Recupérala y devuélvesela al pobre desdichado.
MST_QUESTSUB_GOAL_DETAIL_100200301^Some gormless clod bought a model airship for his son, only to have it stolen by a pickpocket. Find the culprit and return the toy to the poor dolt.^委託人買來的禮物「飛空艇模型」好像被盜了。<br>找出犯人並奪回模型。^의뢰인이 선물로 산 '비공정 모형'을 도둑맞았다고 한다. 범인을 찾아서 되찾아 오자.^Votre client s'est fait voler une maquette d'aéronef qu'il avait achetée en souvenir. Trouvez le responsable et rendez la maquette à son véritable propriétaire.^Ein Modell-Luftschiff, das dein Auftraggeber als Souvenir gekauft hatte, wurde gestohlen. Finde den Schuldigen und bringe den Gegenstand seinem rechtmäßigen Besitzer.^Han robado una maqueta de barco volador que tu cliente había comprado como recuerdo. Encuentra al culpable y devuélvesela a su legítimo dueño.
MST_QUESTSUB_GOAL_DETAIL_100200302^The clod enlisted his equally useless friends to find the model airship, and one got lost down in the Grandshelt catacombs. Rescue him before he starves.^在格蘭謝爾特地下水道尋找還沒有回來的人。^그랑셸트 지하도에 가서 돌아오지 않는 사람을 찾자.^Une personne s'est aventurée dans les catacombes de Grandshelt et n'est toujours pas revenue. Assurez-vous qu'il ne lui soit rien arrivé de fâcheux.^Ein Stadtbewohner hat sich in Grandshelts Katakomben begeben und ist noch nicht zurückgekehrt. Stelle sicher, dass es der armen Seele gut geht.^Un lugareño que se adentró en las catacumbas de Grandshelt todavía no ha regresado. Asegúrate de que el desdichado no haya sufrido ningún daño.
MST_QUESTSUB_GOAL_DETAIL_100200401^A fully grown man would play hide-and-seek with you. Scour the capital to find his hiding spot. Or just leave him waiting there and have a good laugh.^來自神秘男子的挑戰。找出藏身王都内的男子。^의문의 남자가 도전장을 내밀었다. 왕도 어딘가에 숨은 남자를 찾아내자.^Un homme mystérieux vous a lancé un défi. Trouvez où il se cache dans la capitale royale.^Du wurdest von einem mysteriösen Mann herausgefordert. Finde heraus, wo in der Residenzstadt er sich versteckt.^Un hombre misterioso te ha desafiado. Averigua en qué parte de la capital real se ha escondido.
MST_QUESTSUB_GOAL_DETAIL_100200501^A wee scamp is burdened with menial chores forced upon him by an overbearing sister. Gather his supplies, freeing him to romp gaily through childhood.^路上遇到因被姐姐逼著幫做家務而苦惱的少年。<br>幫他收集必要的材料。^누나가 시킨 심부름이 어려워 곤경에 빠진 소년을 만났다. 필요한 재료를 모아서 주자.^Un jeune garçon rechigne à accomplir la tâche ménagère que lui a confiée sa grande sœur. Aidez-le à trouver les matériaux dont il a besoin.^Ein kleiner Junge hat Schwierigkeiten mit den niederen Tätigkeiten, die seine anmaßende Schwester ihm aufdrückt. Hilf ihm beim Beschaffen der benötigten Materialien.^Un joven está teniendo dificultades con las tareas domésticas que le ha mandado hacer su autoritaria hermana. Ayúdale a conseguir los materiales que necesita.
MST_QUESTSUB_GOAL_DETAIL_100200601^Ho! A scruffy fighter has questioned your ability to hold your own in the Colosseum. Show your contempt for his opinion by defeating some hill gigas.^可千萬不要小看了競技場。展示自己的實力，打倒山嶺巨人。^투기장은 만만치 않다고 남자가 말했다. 힐 기가스를 처치해 실력을 보이자.^Un homme doute de vos chances de succès dans l'arène du Colisée. Éliminez quelques gigas afin de lui clouer le bec.^Ein Mann stellt deine Fähigkeit, dich im Kolosseum behaupten zu können, in Frage. Besiege einige Berghüne*n*, um deine Stärke zu beweisen.^Un hombre ha cuestionado que puedas mantener el tipo en el Coliseo. Derrota a unos gigas para demostrar tu poder.
MST_QUESTSUB_GOAL_DETAIL_100200701^Only those who prove their worth may gain access to this exclusive store. Can you make the grade? And if not, how will you live with the shame?^通過考試，成為狂熱者聚集的店鋪的會員吧！^별난 손님이 다니는 가게의 회원이 되기 위해 시험에 합격하자!^Seuls ceux qui ont prouvé leur valeur obtiennent le droit d'accéder à ce magasin exclusif. Serez-vous à la hauteur ?^Nur jene, die sich als würdig erweisen, dürfen in diesem exklusiven Geschäft einkaufen. Wirst du bestehen?^Solo los que demuestren ser dignos podrán comprar en esta tienda exclusiva. ¿Estás a la altura?
MST_QUESTSUB_GOAL_DETAIL_100200702^Continue to prove your worth by delving into the Grandshelt catacombs and collecting rare materials that lie within. Is this some sort of racket?^前往格蘭謝爾特地下水道，收集素材。^그랑셸트 지하도에서 구할 수 있는 재료를 찾아보자.^Enfoncez-vous dans les catacombes de Grandshelt afin de trouver des matériaux rares dissimulés sous la surface de la Terre.^Begib dich in Grandshelts Katakomben, um unter der Oberfläche seltene Materialien zu sammeln.^Adéntrate en las catacumbas de Grandshelt para hacerte con los materiales poco comunes que se hallan bajo la superficie.
MST_QUESTSUB_GOAL_DETAIL_100200801^An artisan has been inspired to create an accessory that evokes the movement of sergeants in battle. Go and battle some, and report your observations.^作為開發首飾的參考，需要了解魔物的動作。前去觀察中士。^장신구 개발에 참고하기 위해 마물의 동작을 알고 싶다고 한다. 십인대장을 관찰하고 오자.^Vous avez reçu la tâche d'observer des ennemis, informations qui serviront à la création de nouveaux objets. Allez donc étudier une bande de sergents de près.^Dein Auftrag: erforsche die Bewegungen deines Gegners. Diese Information kann helfen, potente Gegenstände herzustellen. Geh und überwache einige feindliche Feldwebel.^Investiga los movimientos de tu enemigo para crear nuevos y poderosos objetos con dicha información. Observa sargentos enemigos.
MST_QUESTSUB_GOAL_DETAIL_100200901^A fretful lass is searching for a man with a scar over his left eye. Before taking a dagger to your own forehead, ask around and see if such a man already exists.^女性好像在尋找「左眼有傷疤的男人」。如果了解到什麼的話就儘快告知她。^여인은 '왼쪽 눈에 흉터가 있는 남자'를 찾는다고 한다. 뭔가 알아내면 알려주자.^Une jeune fille est à la recherche d'un homme possédant une cicatrice au-dessus de l'œil gauche. Mettez-vous en quête d'informations.^Ein Mädchen sucht nach einem Mann mit einer Narbe über dem linken Auge. Sammle so viele Informationen, wie du kriegen kannst.^Una chica está buscando a un hombre con una cicatriz sobre el ojo izquierdo. Hazle saber cualquier información que consigas averiguar.
MST_QUESTSUB_GOAL_DETAIL_100201001^A regretful brother, and his disconsolate sister: help them reconcile by finding the girl's lost pendant, a memento of their mother, and delivering it to the boy.^幫助女孩尋找丟失的首飾，那是她母親的遺物。^여자아이가 잃어버린 펜던트를 찾아주자. 그 물건에는 돌아가신 어머니의 소중한 추억이 담겨 있다고 한다.^Une petite fille a perdu un pendentif très précieux, souvenir de sa mère. Retrouvez-le et rapportez-le à la fillette.^Ein Mädchen hat ein wertvolles Andenken seiner Mutter verloren. Finde den verlorenen Anhänger und bring ihn zurück.^Una chica ha perdido un preciado recuerdo de su madre. Encuentra el colgante y devuélveselo.
MST_QUESTSUB_GOAL_DETAIL_100201101^Ah, love! A young lass has fallen in it with a traveling minstrel. Water the budding tulips of romance by helping her write a poem to her would-be beau.^接受女性的委託，一同構思送給吟遊詩人的愛之詩。^여인이 음유시인에게 전달할 사랑의 시를 같이 지어달라고 한다.^Une jeune femme désire offrir une chanson d'amour à l'homme qu'elle aime, un ménestrel. Aidez-la à trouver les mots justes.^Eine verliebte junge Frau will ihrem Geliebten, einem Barden, ein Liebeslied schreiben. Hilf ihr, die richtigen Worte zu finden.^Una joven enamorada ansía regalarle una canción de amor a su amado, un trovador. Ayúdale a encontrar las palabras adecuadas.
MST_QUESTSUB_GOAL_DETAIL_100201102^Ah, love! A young lass has fallen in it with a traveling minstrel. Water the budding tulips of romance by helping her write a poem to her would-be beau.^接受女性的委託，一同構思送給吟遊詩人的愛之詩。^여인이 음유시인에게 전달할 사랑의 시를 같이 지어달라고 한다.^Une jeune femme désire offrir une chanson d'amour à l'homme qu'elle aime, un ménestrel. Aidez-la à trouver les mots justes.^Eine verliebte junge Frau will ihrem Geliebten, einem Barden, ein Liebeslied schreiben. Hilf ihr, die richtigen Worte zu finden.^Una joven enamorada ansía regalarle una canción de amor a su amado, un trovador. Ayúdale a encontrar las palabras adecuadas.
MST_QUESTSUB_GOAL_DETAIL_100201201^An erstwhile thief would return home to live an honest life. But woe—he cannot book passage without demon tails to trade! Lend the poor wretch a hand.^接受了想洗心革面的原盜賊的委託，前去收集素材。幫他得到惡魔尾巴。^도적 일에서 손을 씻고 싶은 남자가 재료 조달을 부탁했다. 악마의 꼬리를 가져오자.^Un ancien voleur a décidé de tourner la page. Aidez-le à se procurer des queues de démon de façon honnête.^Ein einstiger Dieb versucht, neu anzufangen. Hilf ihm und beschaffe ein paar Dämonenschweife.^Un ladrón reformado intenta pasar página. Consíguele algunas colas de demonio de forma legal.
MST_QUESTSUB_GOAL_DETAIL_100201601^A beast resides in the Lanzelt Ruins, minding its own business. Left alone, it poses no danger to you or anyone. Now do your duty and slay the fiend!^打倒出現在蘭澤爾特遺跡的兇惡的魔物。^랑제르트 유적에 나타난다는 흉악한 마물을 퇴치하자.^Une terrible bête sauvage a élu résidence dans les ruines de Lanzelt. Accomplissez votre devoir et terrassez ce monstre.^Eine wilde Bestie hat sich in den Ruinen von Lanzelt festgesetzt. Tue deine Pflicht und schlachte das Monster.^Una bestia salvaje ha establecido su madriguera en las ruinas de Lanzelt. Haz tu trabajo y acaba con ella.
MST_QUESTSUB_GOAL_DETAIL_100300101^A bumbling shop clerk has made a promise he cannot keep, and now fears for his life. Procure some fruit from Fulan Pass to save him from a dire fate.^接受市場店員的委託，尋找能在芙蘭街道採摘的水果。好像這關係到他的性命。^시장 점원이 프랜 가도에서 나는 과일을 구해달라고 한다. 아무래도 이 일에 목숨이 달린 듯하다.^Un marchand est à la recherche d'un fruit très rare qui ne pousse qu'au bord de la route de Fulan. Faites vite, une vie en dépend...^Ein Verkäufer sucht eine seltene Frucht, die am Fulan-Pass wächst. Beschaffe sie für ihn, um das Leben seines Freundes zu retten.^Un dependiente está buscando una fruta poco común que crece en el Paso de Fulan. Consíguesela para que pueda salvar la vida de su amigo.
MST_QUESTSUB_GOAL_DETAIL_100300201^Let the tenuous touch of the muse flow from the frenzied blows of your hammer! Forge a kotetsu, and let its glory pierce the blacksmith's weary soul.^為幫助陷入低谷的鍛冶工匠，將「虎鐡」拿來展示給他。^슬럼프에 빠진 대장장이에게 '고테쓰'를 보여주자.^Un forgeron de renom traverse une période difficile. Apportez-lui un kotetsu afin qu'il retrouve la flamme de l'inspiration.^Ein fähiger Schmied befindet sich in einer Krise. Bringe ihm ein Kotetsu, damit er wieder den Funken der Inspiration verspürt.^Un herrero de renombre está sufriendo una crisis existencial. Consíguele una kotetsu para que recupere la chispa de la inspiración.
MST_QUESTSUB_GOAL_DETAIL_100300301^Woe! A strapping sailor has gone missing on a supply run to Fulan Pass. Find the fellow and restore him to the rough yet tender bosom of his shipmates.^船員的夥伴去為下次航海尋找物資，至今未歸。前往芙蘭街道搜索。^다음 항해에 쓸 물자를 찾으러 간 동료가 돌아오지 않는다고 한다. 프랜 가도를 뒤져보자.^Un marin a disparu alors qu'il était parti chercher des provisions pour son prochain voyage. Retrouvez-le sur la route de Fulan et ramenez-le à bon port.^Ein Matrose ist verschwunden, während er auf einem Auffüllauftrag am Fulan-Pass war. Suche ihn und vereine ihn wieder mit seiner Crew.^Un marinero ha desaparecido durante su reavituallamiento en el Paso de Fulan. Encuéntralo y llévalo junto al resto de la tripulación.
MST_QUESTSUB_GOAL_DETAIL_100300302^Since the injured sailor can gather no goods, the burden of his task falls on you. Find the supplies and deliver them to the maimed mariner's mate.^代替船員受傷的夥伴去收集素材。^부상당한 동료 대신 재료를 모아 오자.^L'un de vos compagnons s'est blessé. Partez récupérer des matériaux à sa place afin qu'il puisse se reposer.^Ein Matrose hat eine Verletzung erlitten.<br>Sammle die Materialien für ihn und seine Crew.^Uno de tus compañeros ha sufrido una herida. Llévale materiales para que se mejore.
MST_QUESTSUB_GOAL_DETAIL_100300401^Compassion has overwhelmed sense for a sailor secretly nursing injured wolf cubs back to health. Magicite shards from Fulan Pass will ease their pain.^為了治療狼崽的傷勢，從芙蘭街道收集並帶來魔石碎片。^새끼 늑대의 상처를 치료하기 위해 프랜 가도에서 마석 조각을 모아 오자.^Vous venez de trouver un louveteau blessé. Récupérez des éclats de magilithe sur la route de Fulan afin de soigner cette pauvre petite chose.^Ein Wolfsjunges hat eine Verletzung erlitten. Sammle Maginit-Splitter am Fulan-Pass, um das arme Tier zu heilen.^Un lobezno ha sufrido una herida. Consigue gravas de magicita en el Paso de Fulan para curar al pobre animal.
MST_QUESTSUB_GOAL_DETAIL_100300501^Wild coeurls have infested Fulan Pass, disrupting vital trade routes. This cannot stand! As a knight of Grandshelt, exterminate this odious threat.^在芙蘭街道出現了大量的長鬚豹。作為格蘭謝爾特的騎士，不可撒手不管。^프랜 가도에 커얼떼가 나타났다고 한다. 그랑셸트 기사가 돼서 가만있을 수야 없지.^La route de Fulan est envahie de cœurls sauvages. Il ne tient qu'à vous d'accomplir votre devoir de chevalier et ramener l'ordre en ces lieux.^Der Fulan-Pass wurde von wilden Quahlen überrannt. Tue deine Pflicht als Ritter von Grandshelt und säubere den Pfad.^El Paso de Fulan ha sido tomado por bengals salvajes. Cumple con tu deber de caballero de Grandshelt y erradícalos.
MST_QUESTSUB_GOAL_DETAIL_100300601^Vicious bombs have proliferated in Inferno Hollow, bringing terror to the once-peaceful volcano. Restore safety to this popular picnic spot by culling their numbers.^炎風洞窟炸彈氾濫。為了保證觀光火山的遊客的安全，協助討伐。^불바람 동굴에서 봄이 대량으로 발생했다고 한다. 화산을 찾는 관광객을 위해 소탕에 힘을 보태자.^Les bombos pullulent plus que d'ordinaire dans la Porte des Enfers. Réduisez leur nombre afin que les touristes puissent visiter le volcan en toute tranquillité.^Teuflische Bomber treiben sich in großer Zahl in der Feuersturmgrotte herum. Vernichte sie, sodass Reisende den Vulkan wieder in Frieden besuchen können.^Cada vez hay más boms feroces en el Valle del Infierno. Extermínalos para que los viajeros puedan volver a visitar el volcán de forma segura.
MST_QUESTSUB_GOAL_DETAIL_100300701^What a tale you shall have to tell your grandchildren! A tale of retrieving a vital package from the innkeep in Lydira. Don't forget the password!^接受店員的委託，從利迪拉港口鎮取回貨物。好像需要暗號……^항구마을 리디라에 가서 화물을 가져와 달라고 한다. 암호를 대야 한다는데…….^Vous avez reçu la tâche de récupérer un colis à Lydira. Toutefois, il semblerait que votre mission nécessite un mot de passe...^Du wurdest mit der Beschaffung eines Päckchens aus Lydira beauftragt. Es scheint jedoch, als würdest du dafür ein Passwort benötigen ...^Se te ha encomendado que recuperes un paquete de Lydira. Sin embargo, parece que vas a necesitar una contraseña...
MST_QUESTSUB_GOAL_DETAIL_100300702^By all the shining crystals, great hero, you have obtained the package you did seek! Deliver it to your waiting client, who may have a treat for you.^獲得了貨物。去交給委託人。^지정된 화물을 받았다. 의뢰인에게 전해주자.^Vous avez récupéré le colis que vous étiez venu chercher. À présent, il ne reste plus qu'à le livrer.^Du hast das Paket beschafft, das du abholen solltest. Liefere es an deinen Auftraggeber.^Has obtenido el paquete que tenías que recibir. Entrégaselo a tu cliente.
MST_QUESTSUB_GOAL_DETAIL_100300801^Though his ship has returned to port, this unfortunate woman has seen not hide nor hair of her husband. Inquire around Lodin as to his whereabouts.^船隻已經回到港口了，但女性的丈夫還沒有回家。在洛丁收集情報。^배가 항구에 들어왔는데도 남편이 돌아오지 않았다고 한다. 로딘에서 정보를 모으자.^Bien que son bateau soit rentré au port, le mari de cette pauvre femme demeure introuvable. Interrogez les habitants de Lodin afin de le retrouver.^Obwohl sein Schiff zurückgekehrt ist, ist der Mann dieser unglücklichen Frau nicht aufzufinden. Informiere dich in Lodin über seinen Verbleib.^Su barco ha regresado, pero el marido de esta pobre mujer no aparece por ningún lado. Pregunta en los alrededores de Lodin sobre su paradero.
MST_QUESTSUB_GOAL_DETAIL_100300901^Dispatch the abominable monster that has holed up in Fulan Pass, to the mortal inconvenience of traveling merchants.^討伐棲身在芙蘭街道的凶惡的魔物！^프랜 가도에 서식하는 흉악한 마물을 처치하라!^De terribles monstres ont élu résidence sur la route de Fulan, au grand malheur des voyageurs. Mettez-les en fuite afin que le trafic puisse reprendre.^Beseitige das furchteinflößende Monster, das sich zum Gram der Reisenden am Fulan-Pass festgesetzt hat.^Ocúpate del terrible monstruo que se ha asentado en el paso de Fulan, para desazón de los viajeros.
MST_QUESTSUB_GOAL_DETAIL_100400101^Monsters? In Inferno Hollow!? So you have been told by a resident of Ordol. If it proves true, carve a new, monster-free truth with your blade.^接受奧德爾港的男性的委託，前去討伐魔物。前往炎風洞窟。^오돌 항구에 있는 남자의 의뢰로 마물 처치에 나서게 되었다. 불바람 동굴로 가자.^Un habitant d'Ordol vous a chargé d'exterminer des montres à la Porte des Enfers. Mettez-vous en route vers cette grotte enflammée.^Ein Einwohner Ordols hat dich mit dem Beseitigen von Monstern in der Feuersturmgrotte beauftragt. Schlage dich durch zu dieser Höhle der Flammen.^Un habitante de Ordol te ha encomendado eliminar monstruos en el Valle del Infierno. Parte hacia la cueva en llamas.
MST_QUESTSUB_GOAL_DETAIL_100500101^A pendant was removed from the body of a girl who lost her life in the Phantom Forest. Locate this memento and return it to her grieving brother.^青年的妹妹在魔靈之森喪命。幫他找回妹妹的遺物。^청년의 여동생은 마령의 숲에서 목숨을 잃었다고 한다. 유품을 찾아주자.^Une pauvre jeune fille a perdu la vie dans la Forêt des illusions. Mettez-vous à la recherche d'un souvenir d'elle pour son frère en deuil.^Ein junges Mädchen hat tragischerweise im Phantomwald sein Leben verloren. Besorge ein Andenken an das Mädchen für die trauernde Mutter.^Una joven ha perdido la vida trágicamente en el Bosque Fantasma. Encuentra un recuerdo de la chica para su pobre hermano.
MST_QUESTSUB_GOAL_DETAIL_100500201^What is the point of all this fighting, if not to create a peaceful world in which art may flourish? Find some white magicite in Fulan Pass for a traveling painter.^接受藝術家的委託，前去收集素材。在芙蘭街道採取白色魔石。^예술가가 재료를 구해달라고 한다. 프랜 가도에서 하얀색 마석을 채집해 오자.^Un artiste a besoin de matériaux pour son dernier chef-d'œuvre. Rapportez-lui quelques magilithes blanches de la route de Fulan.^Ein Künstler möchte, dass du Materialien für sein neuestes Werk besorgst. Besorge ein paar weiße Maginite vom Fulan-Pass.^Un artista te ha pedido que le consigas materiales para su última obra maestra. Llévale magicita blanca del Paso de Fulan.
MST_QUESTSUB_GOAL_DETAIL_100500301^Certainly, a young gallant must wish to make a woman's dreams come true! Well, this woman dreamed about you battling terrible beasts called hungers.^接受神秘女性的委託，討伐餓鬼。儘管很可疑，但還是先去討伐。^신비한 여인이 아귀지옥을 없애달라고 한다. 미심쩍지만 일단 처치하러 가자.^Une femme étrange requiert votre aide afin d'abattre quelques voraces. Mettez vos doutes de côté pour l'heure et prêtez-lui votre force.^Eine sonderbare Frau hat dich um Unterstützung beim Beseitigen einiger Knurrbäuche gebeten. Lege deine Zweifel ab und hilf ihr.^Una extraña mujer te ha pedido que la ayudes a exterminar hambres. Confía en ella por el momento y échale una mano.
MST_QUESTSUB_GOAL_DETAIL_100600101^How wretched, desolate, and fundamentally useless is a smith's apprentice with no hammer! Scour the Phantom Forest for the one belonging to this sad numpty.^武器店的店員丟失了重要的鎚，前往魔靈之森尋找。^무기 상점 점원이 소중한 망치를 잃어버렸다고 한다. 마령의 숲에서 찾아보자.^L'apprenti d'un armurier a égaré un marteau d'une valeur inestimable. Retrouvez l'arme en question dans la Forêt des illusions.^Ein Angestellter des Waffenschmieds hat seinen wertvollen Hammer verloren. Beschaffe für ihn den vermissten Gegenstand aus dem Phantomwald.^El empleado de una tienda de armas ha perdido un martillo de gran valor. Recupera el objeto perdido en el Bosque Fantasma.
MST_QUESTSUB_GOAL_DETAIL_100600201^He hammered in the morning, he hammered in the evening, and now he's run out of iron ore. Ring his bell by gathering some from the Phantom Forest.^接受恢復熱情的店員的委託，收集素材。去魔靈之森尋找。^다시 의욕이 난 점원이 재료를 구해달라고 한다. 마령의 숲에서 찾아보자.^Le boutiquier a retrouvé sa motivation, et il ne perd pas de temps à vous demander de lui chercher de nouveaux matériaux. Retournez donc dans la Forêt des illusions.^Nachdem er seine Motivation wiedererlangt hat, benötigt der Kaufmann Hilfe beim Besorgen neuer Materialien. Begib dich noch einmal in den Phantomwald.^Tras haber recuperado la motivación, el vendedor te ha pedido que le consigas nuevos materiales. Adéntrate en el Bosque Fantasma una vez más.
MST_QUESTSUB_GOAL_DETAIL_100600301^The old man's heart still beats for his lost wife, but his frail body can no longer carry him to her resting place in the Latius Woods. Place flowers at the spring in his stead.^代替老人，向拉迪烏斯之森的泉水獻花。^노인 대신 라티우스 숲에 있는 샘에 가서 꽃을 바치자.^À la demande d'un vieil homme, rendez-vous dans les bois de Latius et déposez des fleurs près de la source à sa place.^Besuche anstelle des alten Mannes den Wald von Latius und lege Blumen an der Quelle nieder.^Dirígete al bosque de Latius y deposita flores en el arroyo en nombre del viejo.
MST_QUESTSUB_GOAL_DETAIL_100600401^A martial arts master has been single-handedly attempting to quell the rash of pit fiend attacks around Kol Village. Don't let him hog all the glory!^在柯爾村周邊，小邪鬼造成的損失日益增加。請協助討伐。^콜 마을 주변에서 구렁악마에 의한 피해가 늘었다고 한다. 소탕 작전에 힘을 보태자.^Les rumeurs racontent qu'un gremlin attaque tout ce qui bouge dans les alentours du village de Kol. Mettez fin à cet insupportable carnage.^Es gibt Gerüchte über Angriffe eines wilden Grubenteufels in der Nähe des Dorfes Kol. Beende das sinnlose Blutvergießen.^Dicen que hay un diablillo salvaje aterrorizando a los habitantes de la aldea Kol. Ayuda a poner fin a este derramamiento de sangre sin sentido.
MST_QUESTSUB_GOAL_DETAIL_100600501^Zounds! A mighty monster, held captive as a research subject, has broken loose and is spreading havoc. Euthanize the beast and report to its keeper.^作為研究對象而捕獲的強大魔物逃跑了。儘快討伐牠。^연구용으로 잡아두었던 강력한 마물이 탈주했다고 한다. 한시라도 빨리 처치하자.^Un puissant monstre, autrefois utilisé comme sujet de recherche, est parvenu à s'échapper. Neutralisez-le avant qu'il ne provoque de graves dégâts.^Ein mächtiges Monster, das zu Forschungszwecken gefangen gehalten wurde, ist entkommen. Bezwinge es, bevor es ernsthaften Schaden anrichtet.^Ha huido un monstruo muy poderoso que estaba cautivo para investigarlo. Acaba con él antes de que le haga daño a alguien.
MST_QUESTSUB_GOAL_DETAIL_100600601^A girl has run away from home, and her mother is beside herself with worry. Seek the girl out and convince her to return home.^女性的女兒離家出走了。說服女兒早日回家。^어디 간다는 말도 없이 가출해버린 딸을 설득해서 집에 돌려보내자.^Une jeune fille s'est enfuie de chez elle sans laisser aucun indice quant à sa destination. Retrouvez-la et convainquez-la de retourner auprès de sa chère famille.^Ein junges Mädchen ist von Zuhause weggelaufen, ohne Hinweis über den Verbleib. Suche es und überzeuge es, zu seiner liebenden Familie zurückzukehren.^Una joven se ha escapado de casa sin dejar ninguna pista sobre su nuevo paradero. Encuéntrala y convéncela de que regrese junto a la familia que tanto la quiere.
MST_QUESTSUB_GOAL_DETAIL_100600801^A pack of savage monsters has been sighted roaming the desert. Who will protect our dunes from unsightly footprints? Eliminate this menace!^男性稱在沙漠目擊到一大群魔物。為了周邊的安全，前去討伐。^사막에서 마물이 몰려다니는 장면을 목격했다. 주변 안전을 위해 처치하자.^Une meute de monstres sanguinaires a été repérée dans le désert. Éliminez-les avant que les populations locales ne leur servent de repas.^Ein Rudel wilder Monster wurde in der Wüste gesichtet. Eliminiere sie, bevor die Einheimischen ihnen zum Opfer fallen.^Un grupo de monstruos salvajes ha sido visto merodeando por el desierto. Acaba con ellos antes de que hagan daño a los lugareños.
MST_QUESTSUB_GOAL_DETAIL_100700101^As the saying goes, one woman's rock is another woman's treasure. Bring the scholar ore from the Zadehl sands, and you shall bring her great joy.^為幫助在各地調查石頭的女性，前往扎德爾沙漠採集原石。^각지의 돌을 조사하고 있다는 여인에게 자데르 사막에서 나는 원석을 가져다주자.^Vous avez fait la rencontre d'une scientifique étudiant les minéraux du monde entier. Apportez-lui quelques minerais du désert afin de l'aider dans ses recherches.^Du bist einer gelehrten Frau begegnet, die die Steine und Mineralien der Welt studiert. Besorge etwas Erz aus der Wüste Zadir, um ihr bei ihren Studien zu helfen.^Te has encontrado con una erudita que estudia rocas y minerales. Consigue minerales de los desiertos de Zadehl para ayudarla en su investigación.
MST_QUESTSUB_GOAL_DETAIL_100700201^A lass went in search of her brother at Wolfsfang Peak, and has gone missing in the seeking. Seek her out in turn...and try not to get lost yourself.^前往雪狼之牙，尋找女性。^여인을 찾기 위해 흰 늑대의 어금니로 가보자.^Une jeune femme a disparu au Pic Croc-de-loup. Retrouvez-la et ramenez-la en lieu sûr.^Eine junge Frau ist an der Schneewolfzinne verschwunden. Finde sie und bringe sie sicher zurück.^Una joven se ha perdido en el Pico del Lobo. Encuéntrala y tráela de vuelta sana y salva.
MST_QUESTSUB_GOAL_DETAIL_100700301^How curious! An elderly man seems to be asking for items in his sleep. What might happen if you bring him what he wants?^沉睡的老人在尋求道具。如果將道具交給他會發生什麼呢……^잠든 노인이 아이템을 찾고 있다. 건네면 어떻게 될까……?^Un vieillard assoupi demande des objets dans son sommeil. Que se passerait-il si vous lui apportiez ce qu'il désire ?^Ein schlummernder alter Mann fragt im Schlaf nach Gegenständen. Was mag passieren, wenn du ihm gibst, wonach er fragt?^Un viejo durmiente pide objetos entre sueños. ¿Qué ocurrirá si le proporcionas lo que pide?
MST_QUESTSUB_GOAL_DETAIL_100700302^The old codger keeps asking for items between snores. Could this be some sort of scam? But what if it isn't...?^老人又在尋求道具。再交給他一次。^노인이 아이템을 더 달라는 것 같다. 원하는 물건을 다시 건네보자.^Les désirs du vieillard endormi ne connaissent pas de limite. Procurez-lui à nouveau ce qu'il demande.^Der Hunger des alten Kauzes nach Gegenständen kennt keine Grenzen. Bringe ihm, was er sich wünscht.^El ansia de objetos de este abuelo no tiene límites. Consíguele lo que desea.
MST_QUESTSUB_GOAL_DETAIL_100700303^Now the shriveled old somniloquist is mumbling some nonsense about hiding a weapon on a ship in the canal. Just forget about the whole thing.^在運河上的小船中……<br>藏著……武器……呼嚕……<br>說罷，老人又睡過去了。^운하에 있는 쪽배에……<br>……숨겨둔……무기……드르렁……<br>이 말을 남기고 노인은 잠들었다.^Le vieillard a marmonné quelque chose à propos d'une arme cachée dans une barque sur le canal, puis s'est rendormi. Et s'il disait la vérité ?^Der alte Mann hat etwas vom Versteck einer Waffe in einem Boot am Kanal gemurmelt und ist dann wieder eingenickt. Ob an seinem Gerede etwas Wahres dran ist?^El viejo murmuró algo sobre esconder un arma en un barco del canal y volvió a dormirse. ¿Podría haber algo de cierto en sus galimatías?
MST_QUESTSUB_GOAL_DETAIL_100700401^Your aid has been requested in fashioning the most comfortable sheepswool pillow in all the land. Away, then, to the Lanzelt Highlands, to pick grass!^船員要製作可以使人酣睡的「羊之枕」。據說材料可以從蘭澤爾特山脈上層獲取……^잠이 잘 오는 '양털 베개'를 만들고 싶다고 한다. 재료는 랑제르트 산맥 상층에 있다고 하는데…….^Une vieille dame tente de confectionner l'oreiller le plus confortable de tout le royaume. Récupérez les matériaux nécessaires dans les hautes terres de Lanzelt.^Beim Herstellen des bequemsten Schafswollkissens des Königreichs wird deine Hilfe benötigt. Besorge die benötigten Materialien im Hochland von Lanzelt.^Se te ha pedido ayuda para fabricar la almohada de lana más cómoda de todo el reino. Obtén los materiales en las Tierras Altas de Lanzelt.
MST_QUESTSUB_GOAL_DETAIL_100700402^As if gathering the sleepweed was not honor enough, now you have been granted the task of delivering it to the old woman in Kol Village.^將「催眠草」交給柯爾村的老奶奶，請她製作「羊之枕」。^'슬리플 약초'를 콜 마을 할머니에게 건네고 '양털 베개'를 만들어달라고 하자.^Remettez l'herbe Somnus à la vieille femme au village de Kol, afin qu'elle confectionne un oreiller douillet rien que pour vous.^Liefere das Müdkraut an die alte Frau im Dorf Kol, sodass sie dir ein Schafswollkissen anfertigen kann.^Entrégale las materias primas a la vieja de la aldea Kol para que pueda fabricarte una almohada de lana.
MST_QUESTSUB_GOAL_DETAIL_100700501^An imaginative armorer has an idea for plate that resists fire. Collect earth megacrysts from the Zadehl Westersands and make his dream reality.^接受防具店店員的委託，尋找能在扎德爾沙漠西部採集的素材。收集並帶回土之大結晶。^방어구 상점 점원이 자데르 사막 서부에서 나는 재료가 필요하다고 한다. 땅의 대결정을 모아 오자.^Un fabricant d'armures a besoin de mégacristaux de terre venus de l'ouest du désert de Zadehl. Partez à leur recherche, et gare aux coups de soleil.^Ein Plattner benötigt ein paar Erd-Megakristalle aus dem Westteil Zadirs. Begib dich in die raue Wüste und beschaffe, was er braucht.^Un fabricante de armaduras necesita cristales  Tierra+ del Oeste de Zadehl. Aventúrate en el duro desierto para conseguírselos.
MST_QUESTSUB_GOAL_DETAIL_100700601^You have come by a note that cryptically describes an area of interest. You may have the skill and knowledge to find this place...but have you the gumption?^獲得了神秘筆記。調查上面標記的地點。^의문의 쪽지를 손에 넣었다. 쪽지에 적힌 곳에 가보자.^Vous avez reçu un message fort mystérieux décrivant un endroit intéressant. Qui sait, de fabuleux secrets vous y attendent peut-être ?^Du hast eine mysteriöse Nachricht erhalten, die ein interessantes Gebiet erwähnt. Finde heraus, was für Geheimnisse auf dich warten könnten.^Has recibido una nota misteriosa en la que se alude a una zona de interés. Investígala para averiguar qué secretos esconde.
MST_QUESTSUB_GOAL_DETAIL_100700701^You have been instructed to attack some hivesguards, to prove your worth to an eccentric stranger who claims to be the sole inheritor of ninja secrets.^接受了自稱忍者末裔的男子發出的挑戰。打倒巨蜂，向他展示實力。^닌자의 후예를 자처하는 남자에게 도전을 받았다. 망나니벌을 처치하여 실력을 보이자.^Vous avez reçu un défi de la part d'un homme affirmant être le descendant d'un clan de ninjas. Vainquez quelques gardes-ruche afin de démontrer votre force.^Ein Mann, der behauptet, Nachfahre eines Ninja-Clans zu sein, hat dich herausgefordert. Besiege als Beweis deiner Stärke ein paar Stockwächter.^Un hombre que afirma descender de un clan ninja te ha desafiado. Derrota a unos cuantos guardianes de la colmena para demostrar tu poder.
MST_QUESTSUB_GOAL_DETAIL_100700801^Something has disturbed the balance of nature, and the bloody eye population around Lechios Hills is out of control. Do your best to cull the herd.^在雷吉奧斯丘陵，血色眼氾濫成災。在牠們襲擊城鎮之前，協助減少其數量。^레키오스 언덕에 혈홍안이 떼로 나타났다고 한다. 마을에 쳐들어오기 전에 숫자를 줄이는 데 협조하자.^Un essaim d'œils sanguinaires s'est manifesté dans les collines de Lechios. Dispersez-les avant que habitants des villes voisines ne connaissent une tragédie.^Ein Rudel wilder Blutaugen ist in den Hügeln von Rekios erschienen. Erledige so viele wie möglich, bevor die Anwohner ein tragisches Schicksal ereilt.^En Colinas Lechios ha aparecido una manada de ojos sanguinos salvajes. Acaba con todos los que puedas antes de que ocurra alguna catástrofe.
MST_QUESTSUB_GOAL_DETAIL_100700901^A road has been blocked, and a man's return home delayed. The cause? A beast with nothing but contempt for punctuality. Teach the fiend some respect!^由於出現凶惡的魔物，道路被封鎖。擊倒○○，確保委託人歸路暢通。^흉악한 마물이 나타나 도로가 봉쇄되었다. ○○(을)를 처치하여 의뢰인이 돌아올 길을 터주자. ^Une route est condamnée suite à l'apparition soudaine d'un monstre féroce. Terrassez-le afin que votre client puisse rentrer chez lui en toute quiétude.^Eine Straße wurde durch das plötzliche Erscheinen eines wilden Monster blockiert. Besiege es, damit dein Auftraggeber sicher heimkehren kann.^El camino está bloqueado a causa de la súbita aparición de un monstruo salvaje. Acaba con él para que tu cliente pueda volver a casa sano y salvo.
MST_QUESTSUB_GOAL_DETAIL_100701001^Heartbreak looms, as a young boy's beloved pooch wastes away from a grave malady. Surely somewhere in Grandport there is a veterinarian who can provide succor.^男孩飼養的狗生病了。在格蘭珀特内尋找獸醫。^남자아이가 기르는 개가 아픈 모양이다. 그랑포트에서 수의사를 찾아보자.^Le chien bien-aimé d'un petit garçon souffre d'un mal inconnu. Cherchez à Grandport un vétérinaire capable de soigner la pauvre créature.^Der Hund eines kleinen Jungen leidet an einer unbekannten Krankheit. Suche den Tierarzt in Grandport auf, der das arme Tier vielleicht heilen kann.^El perro de un joven padece una enfermedad desconocida. Encuentra a un veterinario en Grandport para curar a la pobre criatura.
MST_QUESTSUB_GOAL_DETAIL_100701002^Pray obtain the missing ingredient for the veterinarian's antidote, for what a sad sight this boy would make without his best friend.^找齊解毒藥的素材。^해독약 재료를 모으자.^Obtenez les ingrédients nécessaires à la confection d'un antidote.^Besorge die notwendigen Materialien für ein Gegengift.^Obtén los materiales necesarios para elaborar un antídoto.
MST_QUESTSUB_GOAL_DETAIL_100701101^A restaurant has a unique business model: it serves only dishes with rare ingredients procured by its would-be customers. Do your part to help them stay afloat.^有一家可以吃到秘製料理的店。將材料帶過去。^특별한 요리가 나오는 가게가 있다고 한다. 재료를 가져가자.^Un restaurant se targue de ne servir que des plats uniques et exceptionnels. Aidez-le à maintenir son chiffre d'affaire en lui procurant de rares ingrédients.^Du hast ein Restaurant entdeckt, das auf absolut einmalige und markante Gerichte spezialisiert ist. Halte das Geschäft am Laufen, indem du seltene Zutaten beschaffst.^Has encontrado un restaurante especializado en platos únicos y distintivos. Haz que se mantenga a flote consiguiendo ingredientes poco comunes.
MST_QUESTSUB_GOAL_DETAIL_100701201^Tiger, tiger, quite insane, ran into the hills again. Do a favor for this lad: give the mask back to his dad.^將英雄面具交給男孩的父親。^남자아이의 아버지에게 영웅의 가면을 건네주자.^Aidez-le père d'un jeune garçon à se procurer un masque de héros.^Bring die Heldenmaske dem Vater des Jungen.^Entrega la máscara del héroe al padre del chico.
MST_QUESTSUB_GOAL_DETAIL_100800101^A thirst for knowledge has expanded this girl's imagination far beyond her humble home. Bring her some ice megacrysts, a treasure from the wide world.^為幾乎從未出過村的女孩帶回冰之大結晶。^마을 밖에 거의 나가본 적이 없는 여자아이에게 얼음의 대결정을 구해다 주자.^Une jeune fille n'étant presque jamais sortie de son village sollicite votre aide. Trouvez des mégacristaux de glace afin de l'aider à élargir ses horizons.^Ein junges Mädchen, das kaum jemals sein Dorf verlassen hat, benötigt deine Hilfe. Finde einige Eis-Megakristalle, um ihm zu helfen, seinen Horizont zu erweitern.^Una joven que apenas ha salido de su aldea necesita tu ayuda. Dale algunos cristales Hielo+ para ayudarla a expandir sus horizontes.
MST_QUESTSUB_GOAL_DETAIL_100800201^'Tis the season when living ice sculptures emerge from the snow to slaughter defenseless villagers. Join the festivities by turning these interlopers into shaved ice.^隨著冰雕像的增多，村中的人們也遭到襲擊。請協助討伐。^늘어난 얼음 조각상이 마을 사람들을 습격하는 모양이다. 그들을 위해 처치하자.^Les sculptures de glace se sont multipliées et agressent régulièrement les villageois sans raison. Faites votre possible pour éliminer cette menace.^Die Zahl lebender Eisskulpturen ist gestiegen und seit Kurzem greifen sie ohne Grund Dorfbewohner an. Stoppe die Bedrohung.^Cada vez hay más estatuas de hielo vivientes que atacan a viajeros sin provocación alguna. Haz lo que puedas para acabar con su amenaza.
MST_QUESTSUB_GOAL_DETAIL_100800301^Your client seeks some monster pelts to help survive the brutal cold. Do your part by hunting some XXs in XX.^為抵禦嚴冬需要毛皮。前往○○擊倒○○，幫村民們一個忙。^혹독한 추위를 견디려면 모피가 필요하다고 한다. ○○에 있는 ○○(을)를 처치해서 도움을 주자. ^Votre client recherche des peaux de monstres afin de l'aider à surmonter le froid glacial. Donnez-lui un coup de main en traquant des XXs à XX.^Dein Auftraggeber benötigt Monsterfelle, um die grausame Kälte zu überleben. Hilf ihm, indem du in XX folgendes jagst: XX.^Tu cliente necesita pellejos de monstruo para sobrevivir al frío implacable. Ayúdale cazando algunos ??s en ??. 
MST_QUESTSUB_GOAL_DETAIL_100800401^You feel a kinship with this provisioner who seeks insight on what new wares might be in demand. Survey the town and relay your findings.^接受道具店店員的委託，就今後將銷售的商品進行問卷調查。聽聽城鎮居民的意見。^도구 상점 점원이 수요를 파악하기 위한 설문조사를 부탁했다. 마을 사람들의 이야기를 들어보자.^Un marchand d'outils aimerait savoir quelles sont les marchandises les plus demandées en ce moment. Interrogez des clients potentiels afin de connaître leur opinion.^Ein Versorger möchte wissen, welche Waren am dringendsten benötigt werden. Frage in der Stadt und sammle Informationen potentieller Kunden.^Un proveedor necesita información sobre qué mercancías están más demandadas. Pregunta por la ciudad y recoge opiniones de clientes potenciales.
MST_QUESTSUB_GOAL_DETAIL_100800501^In a world of old men ready to assault the unwary with maundering stories at the slightest provocation, here is one who will not tell his tale unless you retrieve a sword from Wolfsfang Peak.^接受老人的委託，前往雪狼之牙，尋找在此喪命的老人摯友的遺物。^노인의 부탁을 받았다. 지난날 흰 늑대의 어금니에서 목숨을 잃었다는 친구의 유품을 찾자.^Un vieil homme recherche un souvenir de son ami au Pic Croc-de-loup, où celui-ci a perdu la vie. Bravez les hauteurs vertigineuses afin de trouver ce qu'il désire.^Ein alter Mann hätte gern ein Andenken an einen teuren Freund, der sein Leben an der Schneewolfzinne verlor. Trotze den tückischen Höhen und finde das Andenken.^Un anciano busca un recuerdo de un viejo amigo que perdió la vida en el Pico del Lobo. Enfréntate a las traicioneras cumbres para encontrarlo.
MST_QUESTSUB_GOAL_DETAIL_100800601^A savage monster has appeared at Wolfsfang Peak and is—though you may scarcely believe it—blocking the road. Eliminate this inconceivable menace.^討伐出現在雪狼之牙的凶惡魔物！^흰 늑대의 어금니에 나타난 흉악한 마물을 처치하라!^Un monstre féroce est apparu au Pic Croc-de-loup, au grand dam des voyageurs. Écartez la menace afin que la paix revienne sur la montagne.^An der Schneewolfzinne ist ein wildes Monster aufgetaucht, das Wanderer peinigt. Beseitige das Übel und stelle den Frieden auf dem Berg wieder her.^Una bestia salvaje atormenta a los viajeros en el Pico del Lobo. Elimina a la amenaza y haz que la montaña recupere la tranquilidad.
MST_QUESTSUB_GOAL_DETAIL_100800701^A bracelet of great importance to your client has been broken. Seek out an artisan in Grandport who may be able to restore it to its previous glory.^女性珍貴的手鐲損壞了。去拜訪格蘭珀特的工匠。^소중한 팔찌가 망가진 모양이다. 그랑포트에 있는 장인을 찾아가 보자.^Votre client possède un bracelet de grande importance à ses yeux, mais celui-ci s'est brisé. Cherchez à Grandport un artisan capable de lui rendre son éclat d'antan.^Ein wichtiges Armband deines Auftraggebers ist kaputt gegangen. Suche einen Kunsthandwerker in Grandport auf, der ihm wieder zu früherem Glanz verhelfen könnte.^Un brazalete de gran valor para tu cliente se ha roto. Localiza a un artesano en Grandport que pueda devolverlo a su antigua gloria.
MST_QUESTSUB_GOAL_DETAIL_100800702^A suitable amount of silver ore is apparently all the artisan needs to repair the the bracelet.^有銀礦就可以修理手鐲了。^은 광석이 있으면 팔찌를 수리할 수 있다고 한다.^Selon l'artisan, il sera capable de réparer le bracelet si vous lui procurez une certaine quantité de minerai d'argent.^Eine passende Menge an Silbererz ist wohl alles, was der Kunsthandwerker braucht, um das Armband zu reparieren.^Al parecer, todo cuanto necesita el artesano para reparar el brazalete es cierta cantidad de plata.
MST_QUESTSUB_GOAL_DETAIL_100800703^The artisan was able to repair the antique bracelet. Deliver the heirloom to your client, who is sure to be overjoyed.^工匠修好了「古董手鐲」。<br>將其交給委託人。^장인이 '오래된 팔찌'를 수리했다.<br>의뢰인에게 전해주자.^L'artisan est parvenu à réparer le bracelet antique. Rapportez-le à son propriétaire, qui en sera sûrement ravi.^Der Kunsthandwerker konnte das antike Armband reparieren. Bring das Erbstück deinem Auftraggeber, der sicher überglücklich sein wird.^El artesano ha conseguido reparar el brazalete. Devuélveselo a tu cliente para darle una alegría.
MST_QUESTSUB_GOAL_DETAIL_100800801^In the treacherous mountains, a grim letter lay: the last words of a doomed traveler. Honor the victim's wishes and convey the document to his home.^將在山上撿到的信件送交收件人。^산에서 주운 편지를 받는 사람에게 전달하자.^Vous avez trouvé une lettre perdue en pleine montagne. Veillez à ce qu'elle parvienne à son destinataire.^Du hast einen merkwürdigen Brief aus den Bergen geborgen. Bringe ihn seinem Adressaten.^Has recuperado una carta que se había perdido en las montañas. Encárgate de hacerla llegar a su destinatario.
MST_QUESTSUB_GOAL_DETAIL_100900001^The resin found in Kolobos Marsh is said to be despised by the undead. Acquire some resin, that it might serve to stave off another zombie attack.^為防止港口再次遭襲，從克羅伯斯濕地收集可趨避殭屍的木頭。^항구가 다시 습격당하지 않도록 코로보스 습지에 가서 좀비가 싫어하는 나무를 주워 오자.^On raconte que les morts-vivants ont horreur de la résine des marais de Kolobos. Vérifiez son efficacité en l'utilisant pour repousser une attaque de zombies.^Angeblich verabscheuen die Untoten das Harz aus der Marsch von Kolobos. Besorge etwas Harz, um damit einen weiteren Zombieangriff abzuwehren.^Se dice que los muertos vivientes odian la resina del pantano de Kolobos. Consigue una poca para evitar otro ataque zombi.
MST_QUESTSUB_GOAL_DETAIL_100900002^The histories speak of an entity said to bring calamity to Kolobos Reef. Seek out and eliminate this origin of disaster.^前往克羅伯斯暗礁，討伐陳舊日記上記錄的災禍的元兇。^오래된 일기에 등장한 재앙의 원흉을 코로보스 암초에서 처치하라.^Les légendes mentionnent une entité qui apporterait le malheur sur le récif de Kolobos. Trouvez et éliminez la source de cette calamité.^Die Legenden erzählen von einem Wesen, das Unheil über das Kolobos-Riff bringen soll. Suche und eliminiere die Quelle des Desasters.^Al parecer, hay una entidad causando problemas en el arrecife de Kolobos. Investiga el origen de la calamidad y elimínalo.
MST_QUESTSUB_GOAL_DETAIL_101000101^A curious note that you found in Felicitas speaks of a certain location. What could be waiting there?^在納夏特發現了筆記，上面所記載的地點究竟有什麼？^어떤 장소가 표시된 쪽지를 나샤트에서 발견했다. 그곳에 무엇이 있을까?^Un étrange message que vous avez trouvé à Felicitas mentionne un endroit en particulier. Que cela peut-il bien cacher ?^Eine seltsame Notiz, die du in Felicitas gefunden hast, erwähnt einen bestimmten Ort. Was könnte dich dort erwarten?^Una nota curiosa que has encontrado en Felicitas menciona un lugar específico... ¿Qué secretos guardará?
MST_QUESTSUB_GOAL_DETAIL_101000102^The three notes that you acquired would seem to be leading you to a certain location. Travel there and see what awaits you.^前往在３處地點撿到的筆記所指示的地方。^세 군데에서 주운 쪽지에 적힌 장소로 가보자.^Les trois messages que vous avez réunis semblent vous mener vers un endroit bien précis. Rendez-vous là-bas afin de voir ce qui vous y attend.^Die drei Notizen, die du gesammelt hast, scheinen dich zu einem bestimmten Ort zu führen. Reise dorthin und erkunde, was auf dich wartet.^Las tres notas que has conseguido apuntan a un lugar específico. Viaja hasta allí y averigua lo que alberga.
MST_QUESTSUB_GOAL_DETAIL_101000201^Armored beasts have been wreaking havoc on the local environs. Put a stop to these savage creatures.^近來相繼發生裝甲獸襲擊事件。請協助討伐。^최근 철갑야수에 의한 피해가 빈번히 생기는 모양이다. 처치하는 데 힘을 보태자.^Depuis quelque temps, des bêtes en armure provoquent des ravages dans les environs. Arrêtez immédiatement ces monstres féroces.^Gepanzerte Bestien haben im Umland Chaos angerichtet. Gebiete diesen wilden Kreaturen Einhalt.^Un grupo de bestias acorazadas está sembrando el caos en los alrededores. Detén a esas criaturas salvajes.
MST_QUESTSUB_GOAL_DETAIL_101000301^An unfortunate bard has acquired an unwanted fan: a doppelganger who stalks him relentlessly. Fell the fiend and spare the minstrel the attention.^擊退追逐吟遊詩人的二重身幻影。^음유시인을 쫓아오는 도플갱어를 퇴치하자.^Un barde malchanceux a gagné un admirateur un peu trop collant : un imposteur qui le suit partout. Dissuadez-le à la manière forte de poursuivre ses agissements.^Ein unglückseliger Barde hat einen ungewollten Fan: einen Doppelgänger, der ihn ohne Unterlass verfolgt. Bezwinge den Unhold und befreie den Sänger von dieser Bürde.^Un pobre bardo ha conseguido un fan no deseado: un doble que se pasa el día acosándolo. Acaba con la criatura para aliviar al músico.
MST_QUESTSUB_GOAL_DETAIL_101000401^Your client would seek to fashion a talisman that would make him lucky in love. Procure some reef moss.^為了和心上人終成眷屬，青年需要素材來完成魔咒。前去採集暗礁苔蘚。^사랑의 주문을 걸기 위한 재료가 필요하다고 한다. 암초의 이끼를 캐 오자.^Votre client projette de confectionner un talisman qui lui apporterait de la chance en amour. Aidez-le en lui procurant de la mousse de récif.^Dein Auftraggeber möchte einen Talisman herstellen, der ihm Glück in der Liebe bringt. Besorge etwas Riffmoos.^Tu cliente quiere fabricar un talismán que le dé suerte en el amor. Consíguele musgo de arrecife.
MST_QUESTSUB_GOAL_DETAIL_101000501^The lucky talisman only served to attract the attention of monsters. Fight off the fiends that only have eyes for the poor boy.^愛的魔咒原來是吸引魔物的。擊退逼近青年的魔物。^사랑의 주문은 마물을 유인하는 주문이었다. 청년을 덮치는 마물을 물리치자.^Le talisman a fonctionné... mais uniquement sur les monstres. Repoussez les hordes de bêtes qui n'ont d'yeux que pour le pauvre garçon.^Der Glücksbringer hat bloß Monster angezogen. Besiege die Biester, die nur Augen für den armen Jungen haben.^El talismán solo ha valido para atraer la atención de un grupo de monstruos. Acaba con las criaturas que le han echado el ojo al pobre chico.
MST_QUESTSUB_GOAL_DETAIL_101000601^Between "carefree" and "careless" lounges this blithe lass: a damsel in the mildest of distress. Help her find some documents she has mislaid.^姐姐將弟弟託付的書籍隨便收拾，結果忘記放在了哪裡。幫忙尋找。^동생이 빌려준 책을 어디 두었는지 모르겠다고 한다. 같이 찾아주자.^Le talisman a fonctionné... mais uniquement sur les monstres. Repoussez les hordes de bêtes qui n'ont d'yeux que pour le pauvre garçon.^Deine Auftraggeberin scheint ein wichtiges Buch von ihrer Mutter verloren zu haben. Hilf ihr bei der Suche.^Tu cliente ha perdido un libro de gran importancia que le había dado su hermano. Ayúdala a buscarlo.
MST_QUESTSUB_GOAL_DETAIL_101000602^Having found the documents, courier them now to the brother concerned, then return to the young lady with an account of your heroic deed.^將資料交給弟弟，並向姐姐匯報。^동생이 부탁했던 자료를 전해주고 누나에게 보고하자.^Remettez les fameux documents au frère, puis faites votre rapport à la sœur.^Liefere die dir anvertrauten Dokumente an den Bruder und berichte danach der Schwester.^Entrégale al hermano los documentos que te han sido confiados, y luego informa a su hermana.
MST_QUESTSUB_GOAL_DETAIL_101000701^A legend hereabouts tells of a secretive local resident: a god of lightning! An old codger may be able to tell you more…if you give him what he wants.^此地流傳雷神的傳說。為從老爺爺那裡獲得情報，接受他的委託。^이 지방에는 번개신의 전설이 있다. 할아버지의 부탁을 들어주고 이야기를 듣자.^Les légendes locales parlent d'un dieu du tonnerre. Écoutez donc ce que le vieil homme souhaite vous demander.^Eine Legende dieser Breiten berichtet von einem Blitzgott. Suche den alten Mann auf und höre sein Flehen an.^Una leyenda local habla de un dios del rayo. Busca al viejo y escucha su súplica.
MST_QUESTSUB_GOAL_DETAIL_101000801^A woman suffers from that most dire affliction, old age. Having heard that lightning crysts work wonders for wrinkles, she would have you gather some from the reef.^接受大嬸的委託，前往暗礁採取雷之結晶並帶回來。^암초에서 난다는 번개의 결정을 채집해야 한다. 찾아서 가져오자.^Vous avez reçu la tâche de récupérer des cristaux de foudre du côté du récif. Allez donc voir si vous pouvez en trouver.^Du wurdest mit der Beschaffung von Blitzkristallen aus dem Riff beauftragt. Reise dorthin und sieh, was du erlangen kannst.^Se te ha pedido que encuentres cristales Electro en la zona del arrecife. Dirígete hasta allí a ver qué consigues.
MST_QUESTSUB_GOAL_DETAIL_101000901^A mysterious key has come into your possession in Felicitas. What might it unlock; what secrets might escape? If only you had a key to unlock such—oh wait, you do!^在納夏特鎮撿到神秘的鑰匙。不知是用在哪裡的。^나샤트 마을에서 의문의 열쇠를 주웠다. 어디에 쓰는 열쇠일까?^Vous avez ramassé une mystérieuse clé à Felicitas. Que peut-elle bien ouvrir ?^Du hast in Felicitas einen mysteriösen Schlüssel bekommen. Wofür könnte er gut sein?^Has encontrado una llave misteriosa en Felicitas. ¿Qué abrirá?
MST_QUESTSUB_GOAL_DETAIL_101001001^More fearsome than the beasts nesting in the research facility beneath the shrine is the brutish ignorance they stand for. May your blade reflect the light of reason!^神殿深處的研究設施中棲息著凶惡的魔物。將其擊退。^신전 안에 있는 연구 시설에 흉악한 마물이 들어앉았다. 퇴치하러 가자.^Une dangereuse bête s'est introduite dans le centre de recherche au cœur du temple. Éradiquez cette menace.^Eine wilde Bestie hat sich in der Forschungseinrichtung tief im Schrein breit gemacht. Beseitige das Übel.^Una bestia salvaje se ha asentado en el centro de investigación situado en el corazón del templo. Elimina la amenaza.
MST_QUESTSUB_GOAL_DETAIL_190100101^<temp>^aa^aa^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_200100101^Heavens! A man lies alone in the desert, dying of thirst. Avoid the uncomfortable moral uncertainty of a mercy killing by finding some water nearby.^在沙漠發現了倒在路上的男性。<br>不知附近有沒有水。^사막에 쓰러져 있던 남자를 발견했다.<br>근처에 물이 없는지 찾아보자.^Vous avez découvert un homme évanoui au milieu du désert. N'y aurait-il pas un peu d'eau dans les alentours ?^Du hast einen Mann gefunden, der in der Wüste zusammengebrochen ist. Ob es Wasser in der Nähe gibt?^Has descubierto a un hombre desplomado en el desierto. ¿Habrá algo de agua en los alrededores?
MST_QUESTSUB_GOAL_DETAIL_200300101^What's this? A mysterious note, and a less mysterious key! Return it to the Grandshelt depository, and it may invite you inside for tea and cakes.^和大地之鍵一起發現了烏鴉標誌的筆記。為兌換寶物，前往出租保險箱。^대지의 열쇠와 함께 까마귀 인장이 찍힌 쪽지가 들어있었다. 대여금고에 가서 보물로 바꾸자.^Vous avez trouvé un dessin de corbeau accompagné d'une clé de terre. Rendez-vous à la salle des coffres de Grandshelt afin de voir à quel trésor cela vous mène.^Du hast eine Notiz mit dem Abdruck einer Krähe und einen Erdschlüssel gefunden. Geh ins Grandshelt-Schließfach, um herauszufinden, was für ein Schatz dort wartet.^Has encontrado una nota con la marca de un cuervo y, junto a ella, una llave tierra. Dirígete a la cámara acorazada de Grandshelt para averiguar qué tesoro puede abrir.
MST_QUESTSUB_GOAL_DETAIL_900000201^Tis that magical time of year—"magical" meaning "requiring menial legwork." Help decorate the tree and make this the best Wintersfest ever, kupo!^協助執行委員，華麗地裝扮聖誕樹。^크리스마스 트리를 화려하게 장식하기 위해 실행위원들에게 힘을 빌려주자.^L'hiver est arrivé, et avec lui les célébrations de fin d'année ! Aidez le comité à décorer l'arbre de fête et apporter la joie dans le cœur de tous !^Der Winter ist hereingebrochen und die Zeit zum Feiern ist nah! Hilf dem Komitee beim Dekorieren des Festbaums und verbessere die Stimmung der Leute!^El invierno ha llegado, ¡se acercan las fiestas! ¡Ayuda al comité de decoración a adornar el árbol y a contagiar el espíritu navideño!
MST_QUESTSUB_GOAL_DETAIL_900000301^Tis that magical time of year—"magical" meaning "requiring menial legwork." Help decorate the tree and make this the best Wintersfest ever, kupo!^協助執行委員，華麗地裝扮聖誕樹。^크리스마스 트리를 화려하게 장식하기 위해 실행위원들에게 힘을 빌려주자.^L'hiver est arrivé, et avec lui les célébrations de fin d'année ! Aidez le comité à décorer l'arbre de fête et apporter la joie dans le cœur de tous !^Der Winter ist hereingebrochen und die Zeit zum Feiern ist nah! Hilf dem Komitee beim Dekorieren des Festbaums und verbessere die Stimmung der Leute! ^El invierno ha llegado, ¡se acercan las fiestas! ¡Ayuda al comité de decoración a adornar el árbol y a contagiar el espíritu navideño!
MST_QUESTSUB_GOAL_DETAIL_900000401^Tis that magical time of year—"magical" meaning "requiring menial legwork." Help decorate the tree and make this the best Wintersfest ever, kupo!^協助執行委員，華麗地裝扮聖誕樹。^크리스마스 트리를 화려하게 장식하기 위해 실행위원들에게 힘을 빌려주자.^L'hiver est arrivé, et avec lui les célébrations de fin d'année ! Aidez le comité à décorer l'arbre de fête et apporter la joie dans le cœur de tous !^Der Winter ist hereingebrochen und die Zeit zum Feiern ist nah! Hilf dem Komitee beim Dekorieren des Festbaums und verbessere die Stimmung der Leute!^El invierno ha llegado, ¡se acercan las fiestas! ¡Ayuda al comité de decoración a adornar el árbol y a contagiar el espíritu navideño!
MST_QUESTSUB_GOAL_DETAIL_900000501^Tis that magical time of year—"magical" meaning "requiring menial legwork." Help decorate the tree and make this the best Wintersfest ever, kupo!^協助執行委員，華麗地裝扮聖誕樹。^크리스마스 트리를 화려하게 장식하기 위해 실행위원들에게 힘을 빌려주자.^L'hiver est arrivé, et avec lui les célébrations de fin d'année ! Aidez le comité à décorer l'arbre de fête et apporter la joie dans le cœur de tous !^Der Winter ist hereingebrochen und die Zeit zum Feiern ist nah! Hilf dem Komitee beim Dekorieren des Festbaums und verbessere die Stimmung der Leute!^El invierno ha llegado, ¡se acercan las fiestas! ¡Ayuda al comité de decoración a adornar el árbol y a contagiar el espíritu navideño!
MST_QUESTSUB_GOAL_DETAIL_900000502^Tis that magical time of year—"magical" meaning "requiring menial legwork." Help decorate the tree and make this the best Wintersfest ever, kupo!^協助執行委員，華麗地裝扮聖誕樹。^크리스마스 트리를 화려하게 장식하기 위해 실행위원들에게 힘을 빌려주자.^L'hiver est arrivé, et avec lui les célébrations de fin d'année ! Aidez le comité à décorer l'arbre de fête et apporter la joie dans le cœur de tous !^Der Winter ist hereingebrochen und die Zeit zum Feiern ist nah! Hilf dem Komitee beim Dekorieren des Festbaums und verbessere die Stimmung der Leute!^El invierno ha llegado, ¡se acercan las fiestas! ¡Ayuda al comité de decoración a adornar el árbol y a contagiar el espíritu navideño!
MST_QUESTSUB_GOAL_DETAIL_900000601^Tis that magical time of year—"magical" meaning "requiring menial legwork." Help decorate the tree and make this the best Wintersfest ever, kupo!^協助執行委員，華麗地裝扮聖誕樹。^크리스마스 트리를 화려하게 장식하기 위해 실행위원들에게 힘을 빌려주자.^L'hiver est arrivé, et avec lui les célébrations de fin d'année ! Aidez le comité à décorer l'arbre de fête et apporter la joie dans le cœur de tous !^Der Winter ist hereingebrochen und die Zeit zum Feiern ist nah! Hilf dem Komitee beim Dekorieren des Festbaums und verbessere die Stimmung der Leute!^El invierno ha llegado, ¡se acercan las fiestas! ¡Ayuda al comité de decoración a adornar el árbol y a contagiar el espíritu navideño!
MST_QUESTSUB_GOAL_DETAIL_900000602^Tis that magical time of year—"magical" meaning "requiring menial legwork." Help decorate the tree and make this the best Wintersfest ever, kupo!^協助執行委員，華麗地裝扮聖誕樹。^크리스마스 트리를 화려하게 장식하기 위해 실행위원들에게 힘을 빌려주자.^L'hiver est arrivé, et avec lui les célébrations de fin d'année ! Aidez le comité à décorer l'arbre de fête et apporter la joie dans le cœur de tous !^Der Winter ist hereingebrochen und die Zeit zum Feiern ist nah! Hilf dem Komitee beim Dekorieren des Festbaums und verbessere die Stimmung der Leute!^El invierno ha llegado, ¡se acercan las fiestas! ¡Ayuda al comité de decoración a adornar el árbol y a contagiar el espíritu navideño!
MST_QUESTSUB_GOAL_DETAIL_101100101^You have been charged with finding a widely sought after material. Head for the sea to hunt for it.^接受委託，幫就職技師完成課題。搜索海岸尋找素材。^기술자가 되기 위한 과제에 사용하는 재료 조달을 의뢰받았다. 해안을 탐색하자.^On vous a chargé de trouver un matériau très recherché. Dirigez-vous vers la mer pour commencer vos recherches.^Du wurdest damit beauftragt, ein hoch begehrtes Material zu suchen. Suche es entlang der Küste.^Te han encargado buscar un material extremadamente codiciado. Dirígete al mar para buscarlo.
MST_QUESTSUB_GOAL_DETAIL_10001^<temp>^接受伯德的委託，進行任務測試。<br>同鎮上的人交談<br>即可進行任務。^게시판에 퀘스트 테스트 의뢰가 걸려있다.<br>마을에서 누군가에게 말을 걸면<br>퀘스트가 진행된다고 한다.^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_10002^<temp>^同目標女孩對話，<br>擊倒綠衝鷹獸<br>就可以進行任務。^목표 여자아이에게 말을 걸었다.<br>녹색 폭격수리를 처치하고 오면<br>퀘스트를 진행해준다고 한다.^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_10003^<temp>^擊倒綠衝鷹獸並向女孩報告，<br>女孩提出要幫忙處理傷口，<br>去尋找治療劑和解毒藥。^녹색 폭격수리를 처치한 후 보고하자<br>상처를 치료해줄 테니<br>포션과 해독제를 가져오라고 한다.^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_10004^ ^ ^ ^ ^ ^ 
MST_QUESTSUB_GOAL_DETAIL_10101^<temp>^接受了測試中的支線任務。<br>同這一層的所有人交談<br>就可以進行任務了。^테스트 중인 부가 퀘스트를 받았다.<br>이 층에 있는 사람 모두에게 말을 걸면<br>퀘스트가 진행된다고 한다.^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_10102^<temp>^和所有人進行了交談，<br>回去向委託人報告。^모두에게 말을 걸었다.<br>돌아가서 의뢰인에게 보고하자.^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_10201^<temp>^將治療劑<br>送給膝蓋中箭的士兵。^무릎에 화살을 맞은 병사에게<br>포션을 주자.^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_10301^<temp>^接受委託，擊倒2隻炸彈。<br>但只計算紅色的炸彈。^봄을 2마리 처치해달라고 한다.<br>단, 붉은색 봄만 해당한다고 한다.^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_10401^<temp>^領取配方。<br>測試測試^제작법을 받자.<br>테스트테스트^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_10501^<temp>^交納一個道具的測試。<br>交納2個治療劑。^단품 납품 테스트인 듯.<br>포션을 2개 건네자.^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_10502^<temp>^這次是交納多數量道具測試。<br>準備高級治療劑和解毒藥各1個。<br>只要展示就可以。^이번에는 복수 납품 테스트인 듯.<br>하이 포션과 해독제를 1개씩 준비하자.<br>이번에는 보여주기만 하면 된다.^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_10503^<temp>^接下來是討伐測試。<br>擊倒3隻變異鼠。<br>變異鼠棲息在<br>土之神殿裏面。^다음은 처치 테스트인 듯하다.<br>시궁쥐를 3마리 처치하자.<br>시궁쥐는 땅의 신전에<br>서식한다고 한다.^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_10504^<temp>^滿足條件就會有開關啟動。^조건을 만족하면 스위치가 활성화되는 듯하다.^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_10601^<temp>^突然出現在雷恩面前的神秘男子，<br>男子稱要試探雷恩，他的真實目的是……<br>先從尋找分散在軍都内的分身開始。^레인 앞에 의문의 남자가 나타났다.<br>레인을 시험하겠다는 그 남자의 진짜 목적은 무엇일까.<br>일단 도시 곳곳에 숨은 분신들을 찾아내자.^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_10602^<temp>^雷恩找出了全部分身。<br>接下來只剩質詢面前這男人的真實意圖！^남자의 분신을 모두 찾아냈다.<br>이제 눈앞에 있는 남자의 의도를 알아내자!^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_10701^<temp>^詢問城鎮裏所有女性，<br>取得有關内衣賊的情報。^온 마을 여인들에게 물어봐서<br>속옷 도둑에 관한 정보를 얻자.^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_10702^<temp>^詢問後，<br>嫌疑人浮上水面，<br>２人好像找到了頭緒。<br>……總之先去城裏看看。^조사 결과 용의자를 알아냈다.<br>두 사람도 그자가 범인일 가능성이<br>높다고 증언했다.<br>일단 성으로 가보자!^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_10703^<temp>^魔物入侵了城裏。<br>在出現傷者之前<br>討伐魔物！^성 내부에 마물이 침입했다.<br>부상자가 생기기 전에<br>마물을 처치하자!^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_10801^<temp>^aa^aa^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_10901^<temp>^aa^aa^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_11001^<temp>^aa^aa^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_11002^<temp>^交納石中劍和3個治療劑^포션 3개와 엑스칼리버 전달^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_11201^<temp>^擊倒變異鼠和狼各1隻^시궁쥐와 늑대 1마리씩 처치^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_11301^<temp>^尋找神殿的密室^신전에서 숨겨진 방 찾기^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_11401^<temp>^在神殿和NPC交談^신전에서 NPC와 대화^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_11501^<temp>^在沙漠發現了遇難者。<br>其枯瘦且神志不清。<br>趕緊汲水來救人。^사막에서 조난자를 발견했다.<br>탈수 때문에 의식이 몽롱한 상태다.<br>서둘러 물을 떠 오자.^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_11502^<temp>^遇難者的意識已經恢復，但還是很渴。<br>再去汲一次水。^정신은 차렸지만 아직 탈수 현상이 심하다.<br>다시 한 번 물을 떠다 주자.^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_11601^<temp>^迷宮驗證1-1^던전 검증 1-1^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_11602^<temp>^迷宮驗證1-2^던전 검증 1-2^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_11701^<temp>^迷宮驗證2-1^던전 검증 2-1^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_11702^<temp>^迷宮驗證2-2^던전 검증 2-2^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_11801^<temp>^迷宮驗證3-1^던전 검증 3-1^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_11802^<temp>^迷宮驗證3-2^던전 검증 3-2^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_11901^<temp>^迷宮驗證4-1^던전 검증 4-1^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_11902^<temp>^迷宮驗證4-2^던전 검증 4-2^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_12001^<temp>^迷宮驗證5-2^던전 검증 5-1^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_12002^<temp>^迷宮驗證5-3^던전 검증 5-2^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_12101^<temp>^迷宮驗證6-1^던전 검증 6-1^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_12102^<temp>^迷宮驗證6-2^던전 검증 6-2^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_12201^<temp>^迷宮驗證7-1^던전 검증 7-1^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_12202^<temp>^迷宮驗證7-2^던전 검증 7-2^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_12301^<temp>^迷宮驗證8-1^던전 검증 8-1^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_12302^<temp>^迷宮驗證8-2^던전 검증 8-2^<temp>^<temp>^<temp>
MST_QUESTSUB_GOAL_DETAIL_190100201^Tis that magical time of year—"magical" meaning "requiring menial legwork." Help decorate the tree and make this the best Wintersfest ever, kupo!^協助執行委員，華麗地裝扮聖誕樹。^크리스마스 트리를 화려하게 장식할 수 있도록 실행위원들을 도와주자.^Les membres du comité de fête désirent remplir tous les cœurs de joie et de gaieté. Aidez-les à décorer leur somptueux arbre de fête.^Die Mogrys vom Festtagskomitee wollen Frohsinn und Heiterkeit verbreiten. Hilf ihnen dabei, den Festtagsbaum prächtig zu schmücken.^Los moguriones de la comisión de fiestas quieren traer al pueblo algarabía y alborozo. Ayúdales a decorar su extravagante árbol festivo.
MST_QUESTSUB_GOAL_DETAIL_190100202^Tis that magical time of year—"magical" meaning "requiring menial legwork." Help decorate the tree and make this the best Wintersfest ever, kupo!^協助執行委員，華麗地裝扮聖誕樹。^크리스마스 트리를 화려하게 장식할 수 있도록 실행위원들을 도와주자.^Les membres du comité de fête désirent remplir tous les cœurs de joie et de gaieté. Aidez-les à décorer leur somptueux arbre de fête.^Die Mogrys vom Festtagskomitee wollen Frohsinn und Heiterkeit verbreiten. Hilf ihnen dabei, den Festtagsbaum prächtig zu schmücken.^Los moguriones de la comisión de fiestas quieren traer al pueblo algarabía y alborozo. Ayúdales a decorar su extravagante árbol festivo.
MST_QUESTSUB_GOAL_DETAIL_190100301^Tis that magical time of year—"magical" meaning "requiring menial legwork." Help decorate the tree and make this the best Wintersfest ever, kupo!^協助執行委員，華麗地裝扮聖誕樹。^크리스마스 트리를 화려하게 장식할 수 있도록 실행위원들을 도와주자.^Les membres du comité de fête désirent remplir tous les cœurs de joie et de gaieté. Aidez-les à décorer leur somptueux arbre de fête.^Die Mogrys vom Festtagskomitee wollen Frohsinn und Heiterkeit verbreiten. Hilf ihnen dabei, den Festtagsbaum prächtig zu schmücken.^Los moguriones de la comisión de fiestas quieren traer al pueblo algarabía y alborozo. Ayúdales a decorar su extravagante árbol festivo.
MST_QUESTSUB_GOAL_DETAIL_190100401^Tis that magical time of year—"magical" meaning "requiring menial legwork." Help decorate the tree and make this the best Wintersfest ever, kupo!^協助執行委員，華麗地裝扮聖誕樹。^크리스마스 트리를 화려하게 장식할 수 있도록 실행위원들을 도와주자.^Les membres du comité de fête désirent remplir tous les cœurs de joie et de gaieté. Aidez-les à décorer leur somptueux arbre de fête.^Die Mogrys vom Festtagskomitee wollen Frohsinn und Heiterkeit verbreiten. Hilf ihnen dabei, den Festtagsbaum prächtig zu schmücken.^Los moguriones de la comisión de fiestas quieren traer al pueblo algarabía y alborozo. Ayúdales a decorar su extravagante árbol festivo.
MST_QUESTSUB_GOAL_DETAIL_190100501^Tis that magical time of year—"magical" meaning "requiring menial legwork." Help decorate the tree and make this the best Wintersfest ever, kupo!^協助執行委員，華麗地裝扮聖誕樹。^크리스마스 트리를 화려하게 장식할 수 있도록 실행위원들을 도와주자.^Les membres du comité de fête désirent remplir tous les cœurs de joie et de gaieté. Aidez-les à décorer leur somptueux arbre de fête.^Die Mogrys vom Festtagskomitee wollen Frohsinn und Heiterkeit verbreiten. Hilf ihnen dabei, den Festtagsbaum prächtig zu schmücken.^Los moguriones de la comisión de fiestas quieren traer al pueblo algarabía y alborozo. Ayúdales a decorar su extravagante árbol festivo.
MST_QUESTSUB_GOAL_DETAIL_190100502^Tis that magical time of year—"magical" meaning "requiring menial legwork." Help decorate the tree and make this the best Wintersfest ever, kupo!^協助執行委員，華麗地裝扮聖誕樹。^크리스마스 트리를 화려하게 장식할 수 있도록 실행위원들을 도와주자.^Les membres du comité de fête désirent remplir tous les cœurs de joie et de gaieté. Aidez-les à décorer leur somptueux arbre de fête.^Die Mogrys vom Festtagskomitee wollen Frohsinn und Heiterkeit verbreiten. Hilf ihnen dabei, den Festtagsbaum prächtig zu schmücken.^Los moguriones de la comisión de fiestas quieren traer al pueblo algarabía y alborozo. Ayúdales a decorar su extravagante árbol festivo.
MST_QUESTSUB_GOAL_DETAIL_190100601^Tis that magical time of year—"magical" meaning "requiring menial legwork." Help decorate the tree and make this the best Wintersfest ever, kupo!^協助執行委員，華麗地裝扮聖誕樹。^크리스마스 트리를 화려하게 장식할 수 있도록 실행위원들을 도와주자.^Les membres du comité de fête désirent remplir tous les cœurs de joie et de gaieté. Aidez-les à décorer leur somptueux arbre de fête.^Die Mogrys vom Festtagskomitee wollen Frohsinn und Heiterkeit verbreiten. Hilf ihnen dabei, den Festtagsbaum prächtig zu schmücken.^Los moguriones de la comisión de fiestas quieren traer al pueblo algarabía y alborozo. Ayúdales a decorar su extravagante árbol festivo.
MST_QUESTSUB_GOAL_DETAIL_190100602^Tis that magical time of year—"magical" meaning "requiring menial legwork." Help decorate the tree and make this the best Wintersfest ever, kupo!^協助執行委員，華麗地裝扮聖誕樹。^크리스마스 트리를 화려하게 장식할 수 있도록 실행위원들을 도와주자.^Les membres du comité de fête désirent remplir tous les cœurs de joie et de gaieté. Aidez-les à décorer leur somptueux arbre de fête.^Die Mogrys vom Festtagskomitee wollen Frohsinn und Heiterkeit verbreiten. Hilf ihnen dabei, den Festtagsbaum prächtig zu schmücken.^Los moguriones de la comisión de fiestas quieren traer al pueblo algarabía y alborozo. Ayúdales a decorar su extravagante árbol festivo.
MST_QUESTSUB_GOAL_DETAIL_101100201^With the local extermination company having gone out of business, gloom widows have infested the passage. Play exterminator for a day.^街市的魔物驅除公司破產了，導致坑道中的幽寡婦四處橫行無人治理……^마을의 마물 퇴치 회사가 도산하는 바람에 갱도의 암흑 과부거미가 방치된 모양이다…….^Depuis que l'agence d'extermination locale a fait faillite, des veuves obscures infestent le passage. Jouez les exterminateurs pour une journée.^Seit der Kammerjäger bankrott gegangen ist, haben Dunkle Witwen den Tunnel überrannt. Heute schlüpfst du in die Rolle des Kammerjägers.^Como la compañía exterminadora de plagas ha cerrado, las viudas tristes han infestado el paso. Juega a ser exterminador por un día.
MST_QUESTSUB_GOAL_DETAIL_101100301^Word has it that there is need of laborers along the Maranda Coast. What manner of work could be in progress there?^有人在馬蘭達海岸招募工作人員。他們到底在做什麼呢？^마란다 해안에서 작업자을 모집하는 모양이다. 무슨 작업을 하고 있는 걸까?^La rumeur raconte qu'on recherche des travailleurs le long de la plage de Maranda. Quel genre de projet peut bien être mené là-bas ?^Man hört, dass an der Küste von Maranda Arbeiter gesucht werden. Um was für Arbeit es sich wohl handelt?^Se dice que hacen falta jornaleros en la costa de Maranda. ¿De qué clase de trabajo se tratará?
MST_QUESTSUB_GOAL_DETAIL_101100401^The big day is on its way! Head to Maranda Coast and collect a shell to be used in the client's daughter's wedding celebration!^重要的日子到了！前往馬蘭達海岸，收集委託人女兒的新婚賀禮所需要的貝殼。^딸의 결혼 축하 선물 재료로 사용할 조개껍데기를 가져와 달라고 한다. 마란다 해안에서 찾아보자. ^C'est bientôt le grand jour ! Allez sur la côte de Maranda et trouvez un joli coquillage que la fille de votre client pourra utiliser pour la cérémonie de mariage !^Ein großer Tag steht bevor! Gehe zur Küste von Maranda und finde Panzer für die Hochzeit der Tochter des Kunden!^¡Ha llegado el gran día! ¡Dirígete a la Costa de Maranda y consigue una concha para la celebración de boda de la hija de tu cliente!.
MST_QUESTSUB_GOAL_DETAIL_101100501^You've come across a girl headed to Windy Heights to find her brother. Could he be all right? What about...the monsters?^為尋找哥哥，女性前往了斬風高地。那附近有魔物出沒，希望她平安無事。^여자가 자신의 오빠를 찾아 칼깃 고지로 향했다. 그곳에는 마물이 있다고 하는데, 과연 무사할 수 있을까.^Vous avez croisé une fille qui se dirige vers les Monts Venteux pour retrouver son frère. Est-il encore en vie ? Surtout avec tout ces… monstres...  ^Du begegnetest einem Mädchen, das auf der Suche nach ihrem Bruder zu den Windigen Höhen unterwegs ist. Ob es dem Bruder gut geht? Was ist mit ... den Monstern?^Te has encontrado con una chica que se dirige a las Tierras Huracanadas para buscar a su hermano. ¿Estará bien? ¿Qué hay de los monstruos?
MST_QUESTSUB_GOAL_DETAIL_101100601^You've been entrusted with a special letter from a girl to someone very important to her. See it is delivered safely to Kolts.^收下了女性寫給恩人的信。前往科爾茲鎮。^여자가 자신의 은인에게 보내는 편지를 맡겼다. 콜츠 마을을 방문해보자.^Une fille vous a confié une lettre très spéciale a remettre à quelqu'un de très important pour elle. Assurez-vous qu'elle arrivera bien à Kolts. ^Dir wurde ein besonderer Brief von einem Mädchen an jemanden, der ihr sehr wichtig ist, anvertraut. Sorge dafür, dass er sicher in Kolts ankommt.^Te han confiado una carta especial de una chica para una persona que le es muy querida. Asegúrate de hacerla llegar a Kolts a salvo.
MST_QUESTSUB_GOAL_DETAIL_101100701^It is said that dull tools are more dangerous. Fetch a grindstone from Windy Heights so the client can fix their cookware.^接受了委託，尋找維護烹飪工具所需的砥石。在斬風高地尋找砥石。^조리기구를 수리할 숫돌을 가져와달라고 한다. 칼깃 고지에서 찾아보자. ^On dit souvent que les lames émoussées sont les plus dangereuses. Allez chercher une pierre à aiguiser dans les Monts Venteux afin que votre client puisse réparer ses outils de cuisine. ^Man sagt, stumpfe Werkzeuge seien die gefährlicheren. Besorge einen Wetzstein in den Windigen Höhen, damit der Kunde seine Kochutensilien reparieren kann.^Dicen que las herramientas más simples son las más peligrosas. Ve a buscar una muela a las Tierras Huracanadas para que tu cliente pueda arreglar su equipo.
MST_QUESTSUB_GOAL_DETAIL_200400101^It seems a peddler may have gotten lost deep in the forge. Go and check on him to make sure he is safe.^商販去了鍛冶場後就再也沒有回來。前去一探究竟。^대장간 안쪽으로 들어간 행상인이 돌아오지 않는 모양이다. 상황을 살피러 가보자.^Il semble que le marchand ambulant se soit perdu dans la forge. Allez le retrouver pour savoir s'il va bien.^Scheint, als hätte sich ein Hausierer tief in der Schmiede verlaufen. Geh und sieh nach ihm.^Parece ser que un mercader se ha perdido en la forja. Ve a buscarle y asegúrate de que está sano y salvo.
MST_QUESTSUB_GOAL_DETAIL_101200101^Supposedly once a thief in his youth, an old man has asked you to pick something up for him. Search for it in the junkyard.^接受了委託，幫助自稱原盜賊的老人尋找「某樣東西」。調查廢料場。^옛날에는 도적이었다는 노인이 '어떤 물건'을 찾아달라고 부탁했다 고철 처리장을 조사해보자.^Soi-disant voleur dans sa jeunesse, un vieil homme vous a demandé d'aller chercher quelque chose pour lui. Fouillez la décharge pour retrouver ce qu'il demande. ^Ein alter Mann, in seiner Jugend angeblich ein Dieb, hat dich gebeten, etwas für ihn zu besorgen. Suche es auf dem Schrottplatz.^Un anciano que antaño se supone fue un gran ladrón te ha pedido que vayas a buscarle algo. Ve a buscarlo al Desguace.
MST_QUESTSUB_GOAL_DETAIL_101200201^Recently, there have been many reports of gold eagles wreaking havoc in Windy Heights. You must help subdue this growing threat.^近來斬風高地的黃金鷹作惡多端。前去幫忙討伐黃金鷹。^칼깃 고지에 출몰하는 황금수리 탓에 피해가 점점 커지고 있다고 한다. 퇴치에 협력하자.^De récents rapports font état d'aigles d'or qui sèment le chaos dans les Monts Venteux. Vous devez arrêter cette menace avant qu'elle ne fasse encore plus de victimes. ^In letzter Zeit häufen sich die Berichte, dass Goldadler die Windigen Höhen verwüsten. Du musst helfen, diese wachsende Bedrohung zu unterdrücken.^Últimamente ha hablado de águilas doradas causando el caos en las Tierras Huracanadas. Tu deber es acabar con esta creciente amenaza.
MST_QUESTSUB_GOAL_DETAIL_101200301^There have been reports of a strange growling coming from somewhere in the village. Where could it be coming from?^最近，在村落中總會聽見奇怪的呻吟聲。調查村落。^최근 마을 안에서 기묘한 신음 소리가 들린다고 한다. 마을을 조사해보자.^De récents rapports font état d'un grondement étrange provenant de quelque part dans le village. D'où peut-il bien provenir.^Es gibt Berichte, wonach irgendwo aus dem Dorf ein seltsames Grummeln kommt. Woher könnte es stammen?^Hay rumores de un extraño gruñido proveniente de alguna parte del pueblo. ¿Cuál será su origen?
MST_QUESTSUB_GOAL_DETAIL_200500101^You've received a large sword from a strange old man who claims it is incredibly valuable. This old thing? Hard to believe someone would think so...^收下了不可思議的老人贈予的木劍。雖然他說這是一把極為珍貴的劍，但會有人想要嗎？^신비한 노인에게 목검을 받았다. 귀중한 물건이라고는 하는데 과연 가지고 싶어 하는 사람이 있을까?^Vous avez reçu une grande épée d'un vieil homme très étrange. Selon lui, cette épée a une valeur inestimable. Cette vieille relique ? C'est vraiment difficile à croire.  ^Du hast ein großes Schwert von einem seltsamen alten Mann erhalten, der behauptet, dass es unglaublich wertvoll sei. Dieses alte Ding? Kaum zu glauben ...^Has recibido una gran espada de extraordinario valor según el extraño hombre que te la ha dado. ¿Esta reliquia? Cuesta creer que alguien la considere de valor... 
MST_QUESTSUB_GOAL_DETAIL_101300101^A subordinate sent into the Dwarve's Forge has yet to return. It couldn't be that peddler again, could it?^據男人說，前往矮人鍛冶場偵察的部下還沒有回來。難道就是那個失蹤的商販？^드워프의 대장간에 정찰 보낸 부하가 돌아오지 않는다고 한다. 설마 그 행상인일까?^Un des subalternes envoyé dans la Forge des nains n'est toujours pas revenu. Ce ne serait quand même pas le marchand ambulant de l'autre fois, si ? ^Ein Untergebener, der in die Zwergenschmiede geschickt wurde, ist nicht zurückgekehrt. Das ist nicht schon wieder dieser Hausierer oder?^Un subalterno del jefe enano ha sido enviado a la Forja de los Enanos en una misión pero aún no ha vuelto. Podría tratarse de aquel mercader de nuevo.
MST_QUESTSUB_GOAL_DETAIL_101300201^The client said they lost something "more important than life itself" somewhere in the airship factory. Help them find it.^男人說將「比生命更重要的東西」丟在飛空艇工廠了。幫他去尋找。^비공정 공장에 '목숨보다도 소중한 것'을 떨어뜨리고 왔다는 모양이다. 그것을 찾아다 주자.^Le client dit avoir perdu une chose "plus importante que sa propre vie" quelque part dans l'usine à aéronefs. Aidez-le à la retrouver.^Der Kunde sagte, er hätte in der Luftschiffwerft etwas verloren, das „wichtiger als das Leben selbst“ ist. Hilf ihm, es wiederzufinden.^El cliente dice que ha perdido algo "más preciado que la vida" en la factoría naval. Ayúdale a encontrarlo.
MST_QUESTSUB_GOAL_DETAIL_101300301^A self-proclaimed thief muttered something about a treasure hidden within the Wind Shrine. Could it be real?^自稱盜賊的男人說「風之神殿中有寶物」，不知是真是假。^도적이라 자처하는 남자가 '바람의 신전에 보물이 있다.'며 중얼대고 있었다. 과연 사실일까?^Un voleur autoproclamé a marmonné quelque chose au sujet d'un trésor caché dans le Temple du Vent. Existe-t-il vraiment ?^Ein selbsternannter Dieb laberte etwas von einem Schatz, der im Windschrein versteckt sei. Könnte das wahr sein?^Un autoproclamado ladrón estaba murmurando algo sobre un tesoro escondido en el Templo del Viento. ¿Será real?
MST_QUESTSUB_GOAL_DETAIL_200600101^What's this? You've discovered a ring in the Wind Shrine with someone's name inscribed in it. It looks quite important...^在風之神殿中撿到了刻有名字的戒指。看起來十分珍貴……^바람의 신전에서 이름이 새겨진 반지를 주웠다. 소중한 물건인 듯한데…^Qu'est-ce que c'est ? Vous venez de découvrir un anneau dans le Temple du Vent sur lequel est gravé le nom de quelqu'un. Il a l'air d'être important. ^Was ist das? Du hast einen Ring mit einer Inschrift im Windschrein gefunden. Sieht ziemlich wichtig aus ...^<br>¿Qué es esto? Has encontrado un anillo en el Templo del Viento con el nombre de alguien grabado. Parece ser importante.
MST_QUESTSUB_GOAL_DETAIL_101400101^It's up to you to put a stop to the lenergias terrorizing the Argus Plains.^打倒在阿伽斯草原撒野的胡兀鷲。^아가스 초원에서 날뛰는 레네르지아를 쓰러뜨리자.^Vous seul pouvez arrêter les lenergias qui terrorisent les Plaines d'Argus.^Es liegt bei dir, die Renerjias aufzuhalten, die die Argus-Ebenen terrorisieren.^Está en tu mano acabar con las lenergias que están aterrorizando las Llanuras de Argus.
MST_QUESTSUB_GOAL_DETAIL_101400201^Who would've thought medicine could be made from deepsea blooms. You should be able to find some in the Aquatic Cove.^想要製作良藥，就需要深海魔花。在水之洞窟尋找深海魔花。^약의 재료로 사용하는 심해의 요화가 필요하다고 한다. 물의 동굴을 탐색해보자.^Qui aurait cru que des médicaments pouvaient être fabriqués à partir de fleurs sous-marines. Vous devriez pouvoir en trouver dans la Grotte marine^Wer hätte gedacht, dass man aus Tiefseeblüten Medizin herstellen kann? Du solltest welche in der Wasserhöhle auftreiben können.^Quién iba a decir que una medicina podría hacerse con flores submarinas. Deberías poder encontrar algunas en la Cueva Acuática.
MST_QUESTSUB_GOAL_DETAIL_101400301^You've been asked to head into the forest to fulfill a client's request. Make your way for the Mystic Woods.^接受了委託，前去森林傾聽男人的委託。前往迷惘之森。^부탁할 일이 있으니 숲으로 와달라고 한다. 미혹의 숲으로 가보자.^On vous a demandé de vous diriger vers la forêt pour répondre à la demande d'un client. Dirigez-vous vers les Bois mystiques.^Du wurdest gebeten, in den Wald zu gehen, um den Auftrag eines Kunden zu erfüllen. Mach dich auf den Weg zu den Mystischen Wäldern.^<br>Te han pedido que te aventures en el bosque para responder a la petición de un cliente. Dirígete al Bosque Místico.
MST_QUESTSUB_GOAL_DETAIL_101400401^You've been asked to get materials to make a safe birth pendant. You should be able to find them at the tool shop.^接受了委託，收集製作順產護身符所需的材料。前去道具店領取材料。^순산 기원 부적의 재료를 가져와 달라는 부탁을 받았다. 도구 상점으로 가지러 가자.^On vous a demandé de rassembler les matériaux pour faire une amulette de protection lors d'un accouchement. Vous devriez pouvoir les trouver à la boutique d'outils. ^Du wurdest gebeten, Material für einen Talisman für eine leichte Geburt zu besorgen. Sicher findest du welches im Werkzeugladen.^<br>Te han pedido que consigas materiales para fabricar un amuleto para dar a luz sin percances. Deberías poder encontrarlos en la tienda de utensilios.
MST_QUESTSUB_GOAL_DETAIL_101400402^You've been asked to get materials to make a safe birth pendant. Head to Lake Dorr to pick up some pure water.^接受了委託，收集製作順產護身符所需的材料。在多爾湖獲取「清澈的水」。^순산 기원 부적의 재료를 가져와 달라는 부탁을 받았다. 돌 호수에서 '정화의 물'을 손에 넣자.^On vous a demandé de rassembler les matériaux pour faire une amulette de protection lors d'un accouchement. Dirigez-vous vers le lac Dorr pour récupérer un peu d'eau pure.^Du wurdest gebeten, Material für einen Talisman für eine leichte Geburt zu besorgen. Gehe zum Dohr-See, um reines Wasser zu holen.^<br><br>Te han pedido que consigas materiales para fabricar un amuleto para dar a luz sin percances. Dirígete al Lago Dorr a por agua pura.
MST_QUESTSUB_GOAL_DETAIL_101400501^What's this? He's at it again? What compels an adult to play such a childish game as hide and seek. Maybe leave him this time?^再次接受了男人的挑戰。找出藏起來的男人。^다시 한 번 남자가 도전장을 내밀었다. 숨어있는 남자를 찾아내자.^Quoi ? Il a remis ça ? Qu'est-ce qui peut pousser un adulte à jouer à un jeu de cache-cache aussi puéril. Il vaudrait peut-être mieux le laisser seul cette fois.^Was ist das? Er schon wieder? Wie kommt ein Erwachsener dazu, solch ein kindisches Spiel wie Verstecken zu spielen? Vielleicht sollte ich ihn diesmal links liegen lassen?^¿Qué es esto? ¿Otra vez él? Qué lleva a un adulto a jugar al escondite como un niño? ¿Y si le dejamos a lo suyo?
MST_QUESTSUB_GOAL_DETAIL_200700101^It is said that from time to time, monsters appear around Lake Dorr. Why not go on a quick patrol and see what we can't find?^據說多爾湖畔出現了魔物。在周邊巡邏，打倒魔物。^돌 호수 근방에 마물이 출몰하는 모양이다. 주변을 순찰하여 마물을 쓰러뜨리자.^On raconte que de temps en temps des monstres apparaissent aux alentours du lac Dorr. Pourquoi ne pas y faire une petite patrouille et voir ce que vous pouvez y trouver.^Es heißt, dass von Zeit zu Zeit Monster um den Dohr-See auftauchen. Warum gehst du nicht auf eine schnelle Patrouille und siehst, was du finden kannst?^Se dice que de vez en cuando aparecen monstruos en el Lago Dorr. ¿Y si vas a patrullar un poco a ver que encuentras?
MST_QUESTSUB_GOAL_DETAIL_101400701^Find Charlotte at the Dwarves' Forge.^追趕前往矮人鍛冶場的夏洛特。^드워프의 대장간으로 향한 샤를로트를 쫓아가자.^Trouvez Charlotte dans la Forge des nains. ^Finde Charlotte in der Zwergenschmiede.^Encuentra a Charlotte en la Forja Enana.
MST_QUESTSUB_GOAL_DETAIL_101400702^Find Charlotte at Zadehl Westersand.^追趕前往扎德爾沙漠・西部的夏洛特。^자데르 사막·서부로 향한 샤를로트를 쫓아가자.^Trouvez Charlotte dans les Terres stériles de Zadehl.^Finde Charlotte in Zadir Westteil.^Encuentra a Charlotte en las Arenas de Zadehl Oeste.
MST_QUESTSUB_GOAL_DETAIL_101400703^Find Charlotte in the Grandshelt Catacombs.^追趕前往格蘭謝爾特地下水道的夏洛特。^그랑셸트 지하도로 향한 샤를로트를 쫓아가자.^Trouvez Charlotte dans les Catacombes de Grandshelt.^Finde Charlotte in den Katakomben von Grandshelt.^Encuentra a Charlotte en las Catacumbas de Grandshelt.
MST_QUESTSUB_GOAL_DETAIL_101400704^Go and meet Charlotte in the royal capital.^去見回到王都的夏洛特。^왕도로 귀환한 샤를로트를 만나러 가자.^Allez retrouver Charlotte à Grandshelt, la capitale royale.^Triff dich mit Charlotte in der Residenzstadt.^Ve a ver a Charlotte en la capital real.
MST_QUESTSUB_GOAL_DETAIL_101500101^Protect Amore from the ogre mages who only appear once in a blue moon.^討伐數十年活化一次的食人魔法師，保護阿穆爾鎮。^수십 년에 한 번씩 날뛰는 오거 학자를 처치하고 아무르 마을을 지키자.^Protégez Amore des ogres mages qui n'apparaissent qu'une seule fois lors de la lune bleue.^Verteidige Amore gegen die einmal alle paar Jahrzehnte ausbrechende Oger-Magus-Plage.^Protege Amore de los ogros magos que solo aparecen cada varios decenios.
MST_QUESTSUB_GOAL_DETAIL_101500201^You must procure water megacrysts to be used in making a special treat for the water god.^收集水之大結晶，為水神準備禮物。^수신님을 위로하기 위한 공물 제작에 필요한 물의 대결정을 모으자.^Vous devez livrer des mégacristaux afin de pouvoir faire une offrande spéciale au dieu de l'Eau.^Besorge Wasser-Megakristalle für eine besondere Opfergabe an den Wassergott.^Debes de conseguir cristales Aqua+ para usarlos como ofrenda especial al Dios del Agua.
MST_QUESTSUB_GOAL_DETAIL_101500301^What would the finest tea be without the finest water to brew it in? Now, go out and find some!^汲取世界名水，泡出世上最美味的茶。^최고의 차를 끓이기 위해 세계의 명수를 길어 오자.^Que donnerait le meilleur thé allié à la meilleure eau ? Partez chercher un peu de cette eau. ^Was wäre der beste Tee der Welt ohne das beste Wasser, um ihn aufzusetzen? Geh und hol welches!^¿Qué sería del mejor de los tés sin el mejor agua? ¡Venga, ve a busca un poco!
MST_QUESTSUB_GOAL_DETAIL_101500401^A man has entrusted you with a message to be delivered to someone at the Dilmagia vault. Hurry and deliver it.^接受了男人的委託，前往迪爾馬基亞的出租保險箱，向另一名男人傳話。^남자로부터 딜마기아의 대여금고에 있는 남자에게 말을 전해달라는 부탁을 받았다. 딜마기아로 가자.^Un homme vous a confié un message à délivrer à quelqu'un à la salle des coffres de Dilmagia. Dépêchez-vous !^Du sollst eine Nachricht an den Mann im Schließfach von Dilmagia überbringen.^Un hombre te ha confiado un mensaje para que se comuniques a alguien de la caja fuerte de Dilmagia. Apresúrate a entregarlo.
MST_QUESTSUB_GOAL_DETAIL_101500402^There seems to be someone living in Grandshelt who knows something about the vault in Dilmagia. Hear what they have to say.^格蘭謝爾特的某個人似乎認識迪爾馬基亞的保險箱看守。去和他談談。^그랑셸트에 사는 인물이 딜마기아의 금고지기에 관해 알고 있는 모양이다. 이야기를 들어보자.^Il semble que des habitants de Grandshelt sachent quelque chose au sujet de la salle des coffres de Dilmagia. Allez écouter ce qu'ils ont à dire.^In Grandshelt gibt es jemanden, der den Schließfachwächter von Dilmagia kennt. Bitte ihn um Hilfe.^Parece haber alguien viviendo en Grandshelt que conoce la caja fuerte de Dilmagia. Escucha lo que pueda contarte.
MST_QUESTSUB_GOAL_DETAIL_101500403^Make haste for the Aquatic Cove where the treasure stolen from the Dilmagia vault is said to be.^前往水之洞窟，調查迪爾馬基亞的保險箱看守被奪走的寶物。^딜마기아의 금고지기가 보물을 빼앗겼다고 하는 물의 동굴로 가자.^Hâtez-vous d'aller à la Grotte marine. On raconte que le trésor volé de la salle des coffres de Dilmagia s'y trouve.^Begib dich zur Wasserhöhle, in der dem Schließfachwächter von Dilmagia der Schatz gestohlen wurde.^Apresúrate a la Cueva Acuática, en donde cuentan descansa el tesoro desparecido de la caja fuerte de Dilmagia.
MST_QUESTSUB_GOAL_DETAIL_101500404^Oh no, it seems the stolen treasure has been lost! Report your discovery to the Dilmagia vault.^寶物遺失了……向迪爾馬基亞的保險箱看守報告。^빼앗긴 보물을 잃어버리고 말았다… 딜마기아의 금고지기에게 보고하러 가자.^Oh non, on dirait que le trésor volé est perdu ! Allez faire votre rapport à la salle des coffres de Dilmagia.^Wie es scheint, ist der gestohlene Schatz verloren gegangen ... Gehe zum Schließfach von Dilmagia und erstatte Bericht.^¡Por todos los cristales! Parece ser que el tesoro robado ha desaparecido... Informa de tus descubrimientos en la caja fuerte de Dilmagia.
MST_QUESTSUB_GOAL_DETAIL_200800101^The spirit of a ship captain has appeared before you, asking that you defeat a monster for him. Head for the inner depths of the ship.^接受了船長之魂的委託，打倒盤踞在船中的魔物。^선장의 영혼이 배를 점거한 마물을 처치해달라고 부탁했다. 배의 안쪽으로 가자.^L'esprit d'un capitaine de vaisseau est apparu devant vous et vous demande de terrasser un monstre pour lui. Dirigez-vous vers les profondeurs du vaisseau.^Der Geist eines Kapitäns ist dir erschienen und hat gebeten, für ihn ein Monster zu erlegen. Begib dich ins Innere des Schiffs.^El espíritu del capitán de un barco ha aparecido ante ti pidiéndote que acabes con un monstruo en su lugar. Adéntrate en las profundidades del barco.
MST_QUESTSUB_GOAL_DETAIL_101600101^The path to the hideaway appears infested with monsters. Defeat the abyss worms roaming the wastelands.^魔物在通往隱藏據點的通道肆虐，討伐荒野上的深淵巨蟲。^은신처로 이어진 길에서 마물이 날뛰고 있는 모양이다. 황야에 있는 심연 지렁이를 처치하자.^Le chemin vers la cachette est infesté de monstres. Terrassez les vers abyssaux hurlant dans les Terres stériles.^Der Pfad zum Versteck wimmelt von Monstern. Besiege die Abyss-Würmer im Ödland.^El camino al escondite parece estar infestado de monstruos. Acaba con los gusanos del abismo que pueblan el erial.
MST_QUESTSUB_GOAL_DETAIL_101600201^Someone from Raven's Hideaway has asked you to procure some items. You should be able to find them at the Surging Volcano, however...^接受了委託，前往迸發岩漿的火山，為萊文的隱藏據點籌集素材。^레이븐의 은신처에 있는 인물이 재료 조달을 부탁했다. 근처의 용솟음치는 화산에서 입수할 수 있다고 하는데…^Quelqu'un à la cachette de Raven vous a demandé de lui trouver certains objets. Vous devriez être en mesure de les trouver dans le Volcan en éruption, à moins que...^Jemand im Versteck der Krähe hat dich mit der Beschaffung gewisser Gegenstände beauftragt. Du solltest sie im Wütenden Vulkan finden können ...^Alguien del Escondite de Raven te ha pedido que le consigas unos objetos. Deberás ir a buscarlos al Volcán en Erupción, pero...
MST_QUESTSUB_GOAL_DETAIL_101600301^There appear to be traces of a strange individual coming in and out of Raven's Hideaway. Could anyone have witnessed this strange fellow?^最近，隱藏據點中總有可疑人物出沒，尋找見過可疑人物的人。^최근 수상한 인물이 은신처에 드나든 흔적이 발견되었다고 한다. 누군가 수상한 인물을 본 사람이 있을지도 모른다.^Il semble qu'il y ait des traces d'un individu étrange qui rentre et sort de la cachette de Raven. Est-ce que quelqu'un l'aurait aperçu ?^Es gibt Anzeichen dafür, dass sich in letzter Zeit eine verdächtige Person im Versteck der Krähe herumtreibt. Ob es irgendwelche Augenzeugen gibt?^Parece haber rastros de un peculiar individuo saliendo y entrando del Escondite de Raven. ¿Habrá visto alguien a este tipo sospechoso?
MST_QUESTSUB_GOAL_DETAIL_101600302^The strange individual appears to have been spotted around the orphanage. Go and check it out.^廢棄孤兒院出現了可疑的人影，前去調查。^고아원 자리에서 수상한 그림자가 목격되었다고 한다. 조사해보자.^Il semble que cet étrange individu ait été aperçu non loin de l'orphelinat. Allez voir ce qu'il en est.^In der Nähe des alten Waisenhauses wurde eine verdächtige Person gesichtet. Geh und sieh nach.^Aquel tipo sospechoso parece haber sido avistado cerca del orfanato. Ve a echar un vistazo.
MST_QUESTSUB_GOAL_DETAIL_101600303^You have confirmed the identity of the mysterious person. Report what you've found to the client.^掌握了可疑人影的真面目，去向委託人報告。^수상한 그림자의 정체를 밝혀냈다. 의뢰인에게 보고하러 가자.^Vous avez réussi à découvrir l'identité de cette mystérieuse personne. Allez rapporter ce que vous avez appris à votre client.^Du hast die Identität der mysteriösen Person aufgedeckt. Erstatte deinem Auftraggeber Bericht.^Has desvelado la identidad del individuo misterioso. Ve a informar de lo que has encontrado.
MST_QUESTSUB_GOAL_DETAIL_101600401^A mechanical weapon is running wild deep inside the Fire Shrine. You must stop this weapon before you can investigate any further.^機械兵器在火之神殿深處失控了。調查神殿，阻止失控的兵器。^불의 신전 깊은 곳에서 기계 병기가 날뛰고 있는 모양이다. 신전을 조사하기 위해서라도 병기의 폭주를 저지하자.^Une arme mécanique fait un boucan de tous les diables à l'intérieur du Temple du Feu. Vous devez arrêter cette arme avant de pouvoir reprendre vos recherches.^Im Inneren des Feuerschreins treibt eine außer Kontrolle geratene Kampfmaschine ihr Unwesen. Du musst sie stoppen, wenn du den Schrein erkunden willst.^Un arma mecánica esta fuera de control en el Templo del Fuego. Debes pararle los pies antes de poder investigar más profundamente.
MST_QUESTSUB_GOAL_DETAIL_101600402^You've defeated the mechanical weapon. Report to the client.^打倒了火之神殿失控的兵器。去向委託人報告。^불의 신전에서 폭주하던 병기를 저지했다. 보고하러 가자.^Vous avez vaincu l'arme mécanique. Allez l'annoncer à votre client.^Du hast die rasende Kampfmaschine ausgeschaltet. Erstatte deinem Auftraggeber Bericht.^Has derrotado al arma mecánica. Informa a tu cliente.
MST_QUESTSUB_GOAL_DETAIL_200900101^You've been requested to procure some flame shards. You should be able to find some somewhere inside the Surging Volcano.^接受了委託，籌集火焰碎片。調查迸發岩漿的火山內部。^불의 조각을 모아달라는 부탁을 받았다. 용솟음치는 화산 내부를 조사해보자.^On vous a demandé de ramener des éclats de flammes. Vous devriez pouvoir en trouver dans le Volcan en éruption.  ^Du wurdest gebeten, einige Flammensplitter aufzutreiben. Suche nach ihnen im Inneren des Wütenden Vulkans.^Te han pedido que consigas unos cuantos fragmentos ígneos. Deberías poder encontrarlos en algún lugar del Volcán en Erupción.
MST_QUESTSUB_GOAL_DETAIL_200900102^You have been asked to deliver the flame shards to the hideaway. Head for Raven's Hideaway to fulfill this request.^接受了委託，將火焰碎片送到萊文的隱藏據點。^불의 조각을 은신처에 전해달라는 부탁을 받았다. 레이븐의 은신처로 가자.^On vous a demandé de livrer les éclats de flammes à la cachette. Rendez-vous à la cachette de Raven pour terminer cette quête.^Du wurdest gebeten, die Flammensplitter zum Versteck zu bringen. Begib dich zum Versteck der Krähe.^Te han pedido que entregues los fragmentos ígneos en el escondite. Dirígete al Escondite de Raven para cumplir con este pedido.
MST_QUESTSUB_GOAL_DETAIL_101700101^It appears a once mild-mannered Zoldaad strategist has been acting strange. Head for the Timber Tracks to speak with him.^曾經屬於穩健派的將校最近突然開始變得激進了。聽說他在原木鐵道附近，去和他談談。^지금까지 온건파의 태도를 유지해 오던 졸다드 장교가 수상하다고 한다. 팀버 철도로 이동한 듯하니, 이야기를 들으러 가 보자.^Un stratège sans histoires de Zoldaad agit bizarrement. Allez à la voie ferrée de Timber pour lui parler.^Ein einst umgänglicher Stratege von Zoldaad benimmt sich seltsam. Gehe zu den Gleisen von Timber und sprich mit ihm.^Parece que un estratega que solía ser de talante calmado está actuando de forma extraña. Dirígete a las Vías de Timber para hablar con él.
MST_QUESTSUB_GOAL_DETAIL_101700201^A downtrodden citizen seeks some delicious ingredients to boost his spirits. Find him some golden eggs.^為了給城鎮的人們加油，需要美味的調味料。去尋找金蛋。^마을 사람들에게 활기를 되돌려주기 위해, 맛있는 조미료가 필요하다고 한다. 황금 알을 찾아보자.^Un habitant opprimé recherche de délicieux ingrédients pour reprendre ses esprits. Apportez-lui quelques œufs dorés.^Ein unterdrückter Bürger sucht nach einigen Zutaten, um seinen Geist zu heben. Finde für ihn einige goldene Eier.^Un mundano ciudadano está buscando unos deliciosos ingredientes para recuperar el ánimo. Búscale unos huevos dorados.
MST_QUESTSUB_GOAL_DETAIL_101800101^It appears a man has lost his pet. You must find and retrieve it, though it is said to be in quite a hot location...^男性的寵物逃走了，找到寵物並將其帶回來。該寵物似乎喜歡有熔岩的地方……^남자의 애완동물이 도망쳤다고 한다. 찾아내서 데려다주자. 용암이 있는 곳을 좋아한다고 하는데……^Un homme a perdu son animal de compagnie. Retrouvez-le et ramenez-le-lui. Même s'il semble toutefois se trouver dans une région très chaude.^Ein Mann hat sein Haustier verloren. Du musst es finden und ihm wiederbringen. Es soll sich jedoch an einem heißen Ort befinden.^Parece que un hombre ha perdido a su mascota. Debes ir en su busca para recuperarlo, aunque dicen que le gustan los lugares calentitos...
MST_QUESTSUB_GOAL_DETAIL_101800301^A peddler seems to have lost some important orders in Zoldaad Castle. Help him find them.^商販把重要的訂單丟在佐爾達多城內了，幫他找一找。^행상인이 졸다드 성안에서 중요한 주문서를 잃어버렸다고 한다. 찾아다 주자.^Un marchand ambulant a perdu des factures importantes au château de Zoldaad. Aidez-le à les retrouver. ^Ein Hausierer hat einige wichtige Lieferungen im Schloss von Zoldaad verloren. Hilf ihm, sie zu finden.^Un mercader parece haber perdido unos pedidos importantes en el Castillo de Zoldaad. Ayúdale a encontrarlos.
MST_QUESTSUB_GOAL_DETAIL_101800401^Help procure three earth megacrysts so that some green can be brought back to the wasteland-ridden nation of Zoldaad.^為了讓荒蕪的佐爾達多地區重現綠意，前去採集３個土之大結晶作為肥料。^황무지가 많은 졸다드 지방을 녹색의 초목으로 뒤덮을 수 있도록, 비료가 될 땅의 대결정을 3개 채취하자.^Aidez à collecter quelques mégacristaux de terre afin qu'un peu de verdure puisse pousser dans les terres inhospitalières de Zoldaad.^Hilf bei der Beschaffung dreier Erd-Megakristalle, damit das Ödland von Zoldaad wieder grüner wird.^Entrega 3 cristales Tierra+ para ayudar a recuperar el color verde que antaño tenía la ahora devastada tierra de Zoldaad.
MST_QUESTSUB_GOAL_DETAIL_101800501^The elder strategist is looking for medicine to cure his ailing grandchild. Head for the town said to have been devastated to look for it.^老軍師正在尋找能夠救孫子的藥。去拜訪被破壞的城鎮中的藥師。^노참모의 아들이 건강을 되찾을 수 있는 약을 찾고 있다. 지금은 파괴된 마을에 있다고 하는 약사를 찾아가 보자.^Le stratège vétéran est à la recherche de médicaments pour soigner son petit-fils souffrant. Rendez-vous dans la ville qui, selon certaines rumeurs, a été dévastée pour trouver de quoi l'aider.^Der alte Stratege sucht nach einer Medizin für sein krankes Enkelkind. Gehe zur Stadt, die verheert sein soll und suche danach.^El estratega veterano está buscando una medicina para sanar a su nieto enfermo. Dirígete a una ciudad de se encuentra ahora devastada para buscarla.
MST_QUESTSUB_GOAL_DETAIL_101800502^Procure the rainbow needles necessary to make an antidote.^收集製作解毒藥所必需的七色針。^해독약 제조에 필요한 오색 바늘을 모으자.^Procurez-vous les aiguilles arc-en-ciel nécessaire pour fabriquer un antidote.^Beschaffe die für das Gegengift nötigen Regenbogennadeln.^Entrega las agujas arcoíris necesarias para elaborar el antídoto.
MST_QUESTSUB_GOAL_DETAIL_101800503^You have obtained the mysterious antidote. Deliver it to the elder strategist.^獲得了神秘的解毒藥，將其交給委託人老軍師。^신비의 해독약을 손에 넣었다. 의뢰인인 노참모에게 가져다주자.^Vous avez obtenu l'antidote. Apportez-le au stratège vétéran. ^Du hast das mysteriöse Gegengift erlangt. Bring es dem alten Strategen.^Te has hecho con el misterioso antídoto. Entrégaselo al estratega veterano.
MST_QUESTSUB_GOAL_DETAIL_101800601^The client's friend seems to have gone missing after infiltrating the downtown area. Ask around the area to see what you can find out.^聯繫不上潛入附屬鎮的同伴了，在鎮上打聽情報。^시내에 잠입한 동료가 행방불명되었다고 한다. 마을에서 이야기를 들어보자.^L'ami de votre cliente a disparu après une mission d'infiltration dans le centre-ville. Allez voir près de cette zone pour voir ce que vous pourrez y trouver.^Der Freund des Kunden ist verschwunden, nachdem er die Innenstadt infiltrierte. Frage in der Gegend herum und finde heraus, was passiert ist.^El amigo de tu cliente parece haber desaparecido tras haberse infiltrado en la parte baja de la ciudad. Pregunta por la zona a ver que logras averiguar.
MST_QUESTSUB_GOAL_DETAIL_101800602^Report to the client that you found an old lady who took care of the missing friend.^和保護失蹤男性的老奶奶進行了交談，去向委託人報告。^행방불명된 남자를 도와준 할머니의 이야기를 들었다. 의뢰인에게 보고하자.^Allez dire à votre client que vous avez trouvé une vieille femme qui s'est occupée de son ami.^Bericht dem Kunden, dass du eine alte Dame entdeckt hast, die sich um den verschwundenen Freund gekümmert hat.^Informa a tu cliente de que has encontrado a una anciana que se ha encargado de cuidar a su amigo.
MST_QUESTSUB_GOAL_DETAIL_101800603^There is a chance the missing man has returned to the base located on the front lines. Head for the Devastated Town.^失蹤的男性有可能已經回到了前線基地。前往被破壞的城鎮。^행방불명된 남자는 전선 기지가 있는 마을에 돌아갔을 가능성이 크다. 파괴된 마을로 향하자.^Il est possible que l'homme disparu soit retourné à la base non loin de la ligne de front. Allez à la ville dévastée ^Womöglich ist der vermisste Mann zur Basis an der Front zurückgekehrt. Gehe zur verheerten Stadt.^Cabe la posibilidad de que el hombre desaparecido haya regresado a la base estacionada en el frente. Dirígete a la Ciudad devastada.
MST_QUESTSUB_GOAL_DETAIL_101900101^Head for the Snowy Woods in search of the item said to hold the power to change one's destiny!^前往雪之森，尋找占卜中提到的改變命運的道具。^점괘에 나온 운명을 바꿀 아이템을 찾아, 눈 덮인 숲으로 향하자.^Dirigez-vous vers la Forêt enneigée afin de trouver l'objet qui aurait le pouvoir de changer le destin !^Gehe in die verschneiten Wälder und suche den Gegenstand, von dem es heißt, er könne das Schicksal verändern!^¡Dirígete a los Bosques Nevados en busca de un objeto que se dice posee el poder de cambiar el destino!
MST_QUESTSUB_GOAL_DETAIL_101900102^You have finished your investigation of the place pointed out by the fortune-teller. Report to the client.^調查了占卜師所提及的地點，去向委託人報告。^여성 점술사의 점괘에 나온 장소를 조사했다. 의뢰인에게 보고하러 가자.^Vous avez terminé votre enquête à l'endroit indiqué par la voyante. Faites votre rapport à votre client.^Du hast den Ort von der Wahrsagerin erwähnten Ort untersucht. Berichte dem Kunden.^Has completado tu investigación del lugar indicado por la adivina. Informa a tu cliente.
MST_QUESTSUB_GOAL_DETAIL_101900103^Help gather the sense-sharpening materials that the fortune-teller is after!^帶回女占卜師想要的能使感覺變敏銳的素材。^여성 점술사가 갖고 싶어 하는, 감이 예리해지는 재료를 찾아오자.^Aidez à rassembler les matériaux qui aiguisent les sens que la voyante souhaite avoir !^Hilf die sinnesschärfenden Materialien zu sammeln, die die Wahrsagerin sucht!^¡Ayuda a recolectar unos materiales que agudizan los sentidos para la adivina!
MST_QUESTSUB_GOAL_DETAIL_101900201^Defeat five ogre mages to aid in the advancement of magi research!^為了令魔道士的研究有所進展，討伐5名食人魔法師。^마도사의 연구 진행을 위해, 오거 학자를 5마리 처치하자.^Terrassez 5 orgres mages pour faire avancer les recherches des mages !^Besiege 5 Oger-Magi, um bei der Magi-Forschung zu helfen!^¡Derrota a 5 ogros magos para colaborar con el progreso de la investigación mágica!
MST_QUESTSUB_GOAL_DETAIL_101900301^Collect information on the lava capable of melting any manner of ice!^收集能夠使一切冰融化的熔岩。^어떤 얼음이라도 녹일 수 있는 용암에 대한 정보를 모으자.^Rassemblez des informations sur la lave capable de faire fondre n'importe quelle sorte de glace !^Sammle Informationen über die Lava die jedes Eis schmelzen kann!^¡Recopila información sobre la lava capaz de derretir cualquier tipo de hielo!
MST_QUESTSUB_GOAL_DETAIL_101900302^Have some mythril made for you in the Dwarve's Forge!^在矮人鍛冶場委託製作秘銀器皿。^드워프의 대장간에서 미스릴 그릇을 주문하자.^Obtenez un peu de mithril fait spécialement pour vous dans la Forge des Nains !^Lass etwas Mythril für dich in der Zwergenschmiede herstellen!^¡Encarga algo de mitrilo en la Forja de los Enanos!
MST_QUESTSUB_GOAL_DETAIL_101900303^Collect ten mythril, three spiritsand, and five mystic ore!^收集１０個秘銀礦、３個精靈光粉、５個魔原石。^미스릴 광석 10개, 정령의 빛가루 3개, 마원석 5개를 모으자.^Collectez 10 minerais de mithril, 3 poudres d'âme et 5 minerais mystiques !^Sammle zehnmal Mythril, dreimal Elementarsand und fünfmal Mana-Erz^¡Consigue 10 minerales de mitrilo, 3 arenas espirituales y 5 minerales místicos!
MST_QUESTSUB_GOAL_DETAIL_101900304^Harvest some lava from the Surging Volcano!^前往迸發岩漿的火山採取熔岩。^용솟음치는 화산으로 용암을 채취하러 가자.^Récoltez un peu de lave du Volcan en éruption !^Beschaffe etwas Lava aus dem Wütenden Vulkan!^¡Consigue algo de lava en el Volcán en Erupción!
MST_QUESTSUB_GOAL_DETAIL_101900305^Hand over the surging lava to the client!^將迸發的熔岩交給委託人。^의뢰인에게 용솟음치는 용암을 납품하자.^Rapportez la lave en fusion au client !^Bringe die wütende Lava dem Kunden!^¡Entrega la lava al cliente!
MST_QUESTSUB_GOAL_DETAIL_101900401^You have been asked to choose a suitable apprentice candidate. Head for the Snowy Woods to speak with one!^選擇最優秀的弟子。前往雪之森和弟子談談。^제자에 걸맞은 인물을 선정하게 되었다. 눈 덮인 숲에 있는 제자의 이야기를 들어 보자.^On vous a demandé de choisir le meilleur apprenti. Allez à la Forêt enneigée et parlez avec l'un d'entre eux !^Du wurdest beauftragt, einen geeigneten Lehrling auszuwählen. Gehe in die verschneiten Wälder, um mit einem zu sprechen!^Te han pedido que escojas al aprendiz de mago más adecuado de entre los candidatos. ¡Dirígete a los Bosques Nevados para hablar con uno de ellos!
MST_QUESTSUB_GOAL_DETAIL_101900402^Collect three snowflake blooms!^收集三朵雪結晶花。^눈결정의 꽃을 3송이 모으자.^Collectez 3 flocons de neige !^Sammle drei Schneeflockenblumen!^¡Consigue 3 flores copodenieve!
MST_QUESTSUB_GOAL_DETAIL_101900403^Head for the Magic Library to search for one of the other apprentice candidate!^前往魔道圖書館尋找另一位弟子候選人。^또 한 명의 제자 후보를 찾으러 마도 도서관으로 향하자.^Allez à la Bibliothèque magique pour retrouver l'autre apprenti-candidat !^Gehe zur magischen Bibliothek, um nach einem weiteren möglichen Lehrling zu suchen!^¡Dirígete a la Biblioteca Mágica en busca de otro de los candidatos!
MST_QUESTSUB_GOAL_DETAIL_101900404^Vanquish the beast hiding within the Magic Library!^打倒潛伏在魔道圖書館的魔物。^마도 도서관에 숨어든 마물을 쓰러뜨리자.^Terrassez la bête qui se cache dans la Bibliothèque magique !^Beseitige die Bestie, die sich in der magischen Bibliothek versteckt!^¡Acaba con la bestia que se oculta dentro de la Biblioteca Mágica!
MST_QUESTSUB_GOAL_DETAIL_101900405^Report to the famed mage!^向德高望重的魔道士報告。^고명한 마도사에게 보고하러 가자.^Faites votre rapport au célèbre mage !^Berichte dem berühmten Magier!^¡Informa al mago de renombre!
MST_QUESTSUB_GOAL_DETAIL_101900601^Search for the phantom spirit in place of Ferret!^代替費雷特尋找奇幻精靈。^페럿 대신에 환상의 정령을 찾아보자.^Partez à la recherche de l'esprit fantomatique à la place de Ferret !^Suche nach dem Phantomgeist anstelle von Ferret!^¡Busca al espíritu fantasmal en lugar de Ferret!
MST_QUESTSUB_GOAL_DETAIL_101900602^Head to the shrine to look for the moogle!^前往神殿尋找莫古利。^신전으로 모그리를 찾으러 가자.^Allez au temple pour retrouver le mog !^Gehe zum Schrein und suche nach dem Mogry!^¡Dirígete al templo en busca del moguri!
MST_QUESTSUB_GOAL_DETAIL_101900603^Deliver the aurora key to Ferret!^將極光之鍵交給費雷特。^페럿에게 극광의 열쇠를 전달하자.^Apportez la clé de l'aurore à Ferret !^Bring Ferret den Gleißlichtschlüssel!^¡Llévale la Llave Luz a Ferret!
MST_QUESTSUB_GOAL_DETAIL_201000101^Help the man find the important item he lost.^幫男性尋找重要的東西。^무언가를 찾는 남자가 잃어버렸다고 하는 '소중한 물건'을 찾아보자.^Aidez l'homme à retrouver l'objet important qu'il a perdu.^Hilf dem Mann, den wichtigen verlorenen Gegenstand zu finden.^Ayuda al hombre a encontrar su preciada posesión perdida.
MST_QUESTSUB_GOAL_DETAIL_201100101^Return the magic tomes you received from the mage apprentice to the shelf.^將從見習魔道士那裡獲得的魔道書放回書架。^견습 마도사에게 건네받은 마도서를 책장에 반환하자.^Remettez les grimoires magiques que vous avez reçus de l'apprenti mage dans l'étagère.^Bring die magischen Bücher von dem Lehrling zurück ins Regal.^Devuelve los tomos mágicos que has obtenido del aprendiz de mago a su estante.
MST_QUESTSUB_GOAL_DETAIL_102000101^Gather information on the thief responsible for stealing the young girl's necklace!^收集盜賊的情報，奪回少女的項鏈。^소녀의 목걸이를 되찾아주기 위해, 도적에 대한 정보를 모으자.^Trouvez le plus d'informations que vous pourrez sur le voleur du collier de la fille !^Sammle Informationen über den Dieb, der das Halsband des jungen Mädchens gestohlen hat!^¡Recopila información sobre el ladrón responsable del robo del colgante de la chica!
MST_QUESTSUB_GOAL_DETAIL_102000102^It appears the thief is headed for the Mysidia Underground. Hurry after him!^前往密西迪亞地下，追蹤盜賊。^도적은 미시디아 지하도로 향한 것 같다. 서둘러 뒤를 쫓자.^Apparemment le voleur se dirige vers le Centre-ville de Mysidia. Vite ! Rattrapez-le !^Der Dieb ist im Untergrund von Mysidia verschwunden. Hinterher!^Parece ser que el ladrón se dirige a los Subterráneos de Mysidia. ¡Apresúrate tras él!
MST_QUESTSUB_GOAL_DETAIL_102000103^It seems the thief is notorious for even more misdeeds. Head to where he's holed up in Mysidia Tower!^搶奪項鏈的盜賊惡名昭彰，前往密西迪亞塔，那裡是盜賊的基地。^목걸이를 빼앗은 도적들은 꽤 소문난 악당들인 것 같다. 도적들이 아지트로 삼고 있다는 미시디아의 탑으로 향하자.^Le voleur semble être connu pour bien d'autres méfaits. Allez là où il se cache dans la Tour de Mysidia ! ^Der Dieb scheint berüchtigt für seine Taten zu sein. Finde ihn im Turm von Mysidia!^Parece que el ladrón es archiconocido por sus demás fechorías. ¡Dirígete a su escondrijo en la Torre de Mysidia!
MST_QUESTSUB_GOAL_DETAIL_102000104^You have taken back the key-adorned necklace. Report back to the young girl!^從盜賊手中奪回了帶有鑰匙的項鏈。去向沒有母親的少女報告。^도적들에게서 열쇠가 달린 목걸이를 되찾았다. 엄마 없는 소녀에게 보고하러 가자.^Vous avez récupéré le collier orné d'une clé. Rapportez-le à la jeune fille !^Du hast das verzierte Halsband zurück erlangt. Berichte dem jungen Mädchen davon!^Has recuperado un colgante adornado con una llave. ¡Vuelve a informar a la chica!
MST_QUESTSUB_GOAL_DETAIL_102000201^Defeat five lab rats in the Mysidia Underground to maintain peace in the hideaway!^討伐密西迪亞地下的５隻實驗用老鼠，保護隱蔽村的和平。^숨겨진 마도사 마을의 평화를 지키기 위해, 미시디아 지하도에서 실험용 쥐를 5마리 처치하자.^Terrassez 5 rats de laboratoire dans les Souterrains de Mysidia afin que le refuge reste en paix.^Besiege fünf Laborraten im Untergrund von Mysidia, um den Frieden im Versteck zu bewahren!^¡Acaba con 5 ratas de laboratorio en los Subterráneos de Mysidia para devolver la paz al escondite!
MST_QUESTSUB_GOAL_DETAIL_102000301^You have been handed a letter by a woman worried about her daughter in Mysidia. See it gets delivered to her daughter!^女性擔心她住在密西迪亞的女兒。前去將信件交給女兒。^미시디아에서 지내는 딸을 걱정하는 여자에게서 편지를 받았다. 딸에게 전해주러 가자.^Une femme qui s'inquiète pour sa fille qui vit à Mysidia vous a remis une lettre. Faites en sorte qu'elle soit livrée à sa fille.^Du hast den Brief einer Mutter erhalten, die besorgt über den Verbleib ihrer Tochter in Mysidia ist. Bringe ihn der Tochter!^Una mujer preocupada por su hija residente en Mysidia te ha hecho entrega de una carta. ¡Asegúrate de que esta le llega a la hija!
MST_QUESTSUB_GOAL_DETAIL_102000302^You received medicine that can cure farsightedness from a mage in Mysidia. Deliver it to the woman in the hideaway!^收下了密西迪亞白魔道士的治療老花眼的眼藥，將其交給隱蔽村的媽媽。^미시디아의 백마도사에게서 노안을 치료하는 안약을 받았다. 숨겨진 마도사 마을에 사는 어머니에게 건네주러 가자.^Vous avez reçu un médicament de la part d'un mage qui peut guérir la presbytie. Apportez-le à la femme dans le refuge. ^Von einem Magier in Mysidia hast du einen Brief erhalten, der Weitsichtigkeit heilt. Bringe ihn zu der Frau im Versteck!^Un mago de Mysidia te ha dado una medicina que puede curar la hipermetropía. ¡Llévasela a la mujer del escondite!
MST_QUESTSUB_GOAL_DETAIL_102000401^Collect some materials for the nature-loving mage so that they can return a favor!^為了回報村子，收集熱愛自然的魔道士想要的素材。^신세를 갚기 위해, 자연을 좋아하는 마도사가 갖고 싶어 하는 재료를 모으자.^Collectez des matériaux pour les mages amoureux de la nature afin qu'ils vous aident en retour !^Sammle einige Materialien für den Natur liebenden Magier, damit er den Gefallen erwidern kann!^¡Obtén algunos materiales para que el mago amante de la naturaleza pueda devolver un favor!
MST_QUESTSUB_GOAL_DETAIL_201200101^Collect the equipment dropped by the red mage inside Mysidia Tower!^回收赤魔道士掉落在密西迪亞塔內部的裝備。^미시디아의 탑 내부에서 적마도사가 잃어버린 장비품을 회수하자.^Mettez la main sur l'équipement que le mage rouge a laissé tombé dans la Tour de Mysidia !^Sammle die vom roten Magier im Turm von Mysidia fallen gelassene Rüstung!^¡Hazte con el equipo que el mago rojo ha dejado tirado en la Torre de Mysidia!
MST_QUESTSUB_GOAL_DETAIL_102100101^Find out how effective the young lady's kiss really is!^試驗少女之吻的功效。^아가씨의 키스를 사용해 효과를 확인해보자.^Découvrez à quel point le baiser de la jeune fille peut être efficace !^Finde heraus, wie effektiv der Kuss der jungen Dame wirklich ist!^¡Comprueba con tus propios ojos si el beso de doncella funciona!
MST_QUESTSUB_GOAL_DETAIL_102100201^Defeat the ten gremlins bothering the old man.^討伐１０隻妨礙老人的小精怪。^노인을 방해하는 프랙티를 10마리 처치하자.^Terrassez les dix diablotins verts importunant le vieil homme. ^Besiege die zehn Gremlins, die den alten Mann belästigen.^¡Derrota a 10 gremlins que están molestando al anciano!
MST_QUESTSUB_GOAL_DETAIL_102100301^It appears a dangerous individual is about to call forth something dangerous. Put a stop to him!^危險分子將召喚強大的惡魔，調查出儀式地點，前去阻止。^위험한 인물이 강력한 악마를 불러내려고 한다. 장소로 찾아내어 저지하자.^Il semble que l'individu dangereux est sur le point de faire appel à une force encore plus dangereuse. Arrêtez-le !^Ein gefährliches Individuum scheint etwas zu planen. Halte es auf!^Parece que un tipo peligroso está a punto de invocar a algo pecaminoso. ¡Párale los pies!
MST_QUESTSUB_GOAL_DETAIL_102100302^You have made it to the ritual site, now make your way to the old shrine.^調查出了儀式舉辦地，前往古神殿。^의식이 거행되는 장소를 찾아냈다. 오래된 신전을 향하자.^Vous êtes arrivés sur le lieu de la cérémonie. Allez maintenant au vieux temple.^Du hast es bis zum Ort des Rituals geschafft, nun gehe zum alten Schrein.^Has llegado al lugar de la ceremonia, dirígete ahora al templo antiguo.
MST_QUESTSUB_GOAL_DETAIL_102100303^It appears you have prevented the ritual from taking place. Report to the client.^成功阻止了儀式的舉行，向委託人報告。^의식을 저지한 것 같다. 의뢰인에게 보고하자.^Il semble que vous ayez empêché la cérémonie d'avoir lieu. Faites votre rapport au client. ^Du hast das Ritual verhindern können. Berichte dem Kunden davon.^Parece que has impedido que el ritual se llevase a cabo. Informa a tu cliente.
MST_QUESTSUB_GOAL_DETAIL_102100401^Collect five light megacrysts for the girl who said she'd like to see some!^收集５個女性想要的光之大結晶。^여자가 보고 싶다고 하는 빛의 대결정을 5개 모으자.^Apportez 5 mégacristaux de lumière pour la fille qui vous a dit qu'elle aimerait en voir !^Sammle fünf Licht-Megakristalle für das Mädchen, das sie sehen will!^¡Obtén 5 cristales Sanctus+ para la chica que quiere verlos!
MST_QUESTSUB_GOAL_DETAIL_201300101^Defeat the monsters in the surrounding area so that the phantom spirit might appear!^打倒周邊的魔物，確保奇幻精靈能夠出現。^환상의 정령이 나올 수 있도록, 주변의 마물을 쓰러뜨리자.^Terrassez les monstres qui encerclent la zone afin que l'esprit fantomatique puisse apparaître.^Besiege die Monster in der Umgebung, damit der Phantomgeist erscheinen kann!^¡Acaba con los monstruos de los alrededores para que el espíritu fantasmal haga su aparición!
MST_QUESTSUB_GOAL_DETAIL_201400101^Help the lady explorer find the memorable objects she cares so much about!^替女探險家收集珍貴的紀念品。^여성 탐험가가 소중히 여기던 추억의 물건을 모으자.^Aidez l'exploratrice à retrouver les objets auxquels elle tient tant !^Hilf der Forscherin, die denkwürdigen Objekte zu finden, um die sie sich sorgt!^¡Ayuda a la exploradora a encontrar sus objetos preciados!
MST_QUESTSUB_GOAL_DETAIL_201400201^Help the historian find the slates he needs to better understand the past!^為了學習歷史，幫歷史學家尋找石板。^역사를 알기 위해, 역사가가 찾고 있는 석판을 찾아보자.^Aidez l'historien à retrouver la tablette dont il a besoin pour comprendre le passé !^Hilf dem Historiker, die Platten zu finden, damit er die Vergangenheit besser versteht!^¡Ayuda al historiador a encontrar las tablas que necesita para conocer más sobre el pasado!
MST_QUESTSUB_GOAL_DETAIL_201400301^Help find the young boy who has gotten himself lost in the shrine!^找到在神殿中迷路的少年。^신전을 헤매는 소년을 찾아보자.^Aidez à retrouver le jeune garçon qui s'est perdu dans le temple !^Hilf dem Jungen der sich im Schrein verirrt hat!^¡Ayuda a encontrar al chico que se ha perdido en el templo!
MST_QUESTSUB_GOAL_DETAIL_201400302^Report to Camille in Duggle Village!^向達古爾村的卡米爾報告。^더글 마을의 카밀에게 보고하자.^Faites votre rapport à Camille dans le Village de Duggle !^Berichte Camille im Dorf Duggle!^¡Ve a Duggle a informar a Camille!
MST_QUESTSUB_GOAL_DETAIL_102200101^Collect five quality stones for the old man!^為老人收集５個優質石材。^노인을 위해, 질 좋은 석재를 5개 모으자.^Collectez cinq pierres de qualité pour le vieil homme !^Sammle 5 Qualitätssteine für den alten Mann!^¡Consigue 5 piedras de gran calidad para el anciano!
MST_QUESTSUB_GOAL_DETAIL_201500101^Defeat the monsters who have taken up residence in the underground pass.^打倒佔據坑道的魔物。^갱도에 서식하는 마물을 쓰러뜨리자.^Terrassez les monstres qui ont élu résidence dans le Passage souterrain.^Besiege die Monster, die sich im unterirdischen Pass festgesetzt haben.^Acaba con los monstruos que anidan en el paso subterráneo.
MST_QUESTSUB_GOAL_DETAIL_201500201^Locate the dwarf brothers who have gone astray!^尋找走失矮人的兄弟們。^뿔뿔이 흩어진 드워프 형제들을 찾아보자.^Retrouvez les frères nains qui se sont perdus !^Finde die verirrten Zwergenbrüder!^¡Encuentra a los hermanos enanos que se han perdido!
MST_QUESTSUB_GOAL_DETAIL_100201701^Convince Lynx to tell you about the house hidden in Wolfsfang Peak and head there!^說服熟悉雪狼之牙密室的林克斯，前往雪狼之牙！^흰 늑대의 어금니의 숨겨진 방에 대해 자세히 알고 있는 링크스를 설득해, 흰 늑대의 어금니로 향하자.^Convainquez Lynx de vous en apprendre plus sur la maison cachée au Pic Croc-de-loup et rendez-vous sur place !^Überzeuge Lynx, dir alles über das versteckte Haus auf der Schneewolfzinne zu erzählen und begib dich dorthin!^¡Convence a Lynx para que te cuente sobre la casa oculta en el Pico del Lobo y dirígete hacia allí!
MST_QUESTSUB_GOAL_DETAIL_100201702^Lynx has been convinced! Head to Wolfsfang Peak to speak with Donkey!^說服了林克斯！前往雪狼之牙，和驢子談談！^링크스를 설득했다. 흰 늑대의 어금니로 가서 당나귀에게 말을 걸자.^Vous avez réussi à convaincre Lynx ! Allez au Pic Croc-de-loup parler à Donkey !^Lynx wurde überzeugt! Geh zur Schneewolfzinne und sprich mit Donkey!^¡Has convencido a Lynx! ¡Dirígete al Pico del Lobo y habla con el burro!
MST_QUESTSUB_GOAL_DETAIL_100201703^Look for Lynx's signpost to locate the hidden house.^為了尋找雪狼之牙的密室，調查林克斯提供的記號！^흰 늑대의 어금니의 숨겨진 방을 찾기 위해, 링크스의 표식을 조사하자.^Cherchez la marque de Lynx pour localiser la maison cachée.^Halte nach Lynx Wegweiser Ausschau, um das versteckte Haus zu finden.^Encuentra la señal de Lynx y descubre la ubicación de la casa oculta.
MST_QUESTSUB_GOAL_DETAIL_100201704^You took back the stolen goods! Talk to Donkey at the Grandshelt depository.^在雪狼之牙取回了贓物！在格蘭謝爾特的出租保險箱和驢子談談！^흰 늑대의 어금니에서 도난품을 되찾았다. 그랑셸트의 대여금고로 가서 당나귀의 이야기를 듣자.^Vous avez récupéré les biens volés ! Parlez à Donkey au dépôt de Grandshelt^Du hast das Diebesgut zurückerlangt! Sprich mit Donkey im Grandshelt-Gewölbe.^¡Recuperaste los objetos robados! Habla con el burro en la cámara acorazada de Grandshelt.
MST_QUESTSUB_GOAL_DETAIL_101100402^Deliver the shell earrings to the daughter of a former technician in Ambel Village.^將「貝殼耳墜」交給安布爾村的原技師的女兒。^암블 마을에 사는 전직 기술자의 딸에게 '조개껍데기 귀걸이'를 가져다주자.^Livrez les boucles d'oreilles en forme de coquillage à la fille de l'ancien technicien du village d'Ambel.^Bring die Muschelohrringe der Tochter des ehemaligen Ingenieurs im Dorf Ambel.^Entrégale los aretes de caparazón a la hija del antiguo técnico de Ambel.
MST_QUESTSUB_GOAL_DETAIL_101100403^You received a letter from the former technician's daughter, now deliver it to him.^收下了原技師的女兒的信。將信交給原技師。^전직 기술자의 딸이 편지를 맡겼다. 전직 기술자에게 편지를 배달하자.^La fille de l'ancien technicien vous a remis une lettre. Apportez-la à son père.^Du hast einen Brief von der Tochter des ehemaligen Ingenieurs erhalten. Bring ihm den Brief.^La hija del técnico te ha hecho entrega de una carta, ahora entrégasela al técnico.
MST_QUESTSUB_GOAL_DETAIL_101100801^Head to Olderion's Mystic Woods and punish the thieves!^前往奧爾德里昂的迷惘之森，教訓盜賊們！^올데리온의 미혹의 숲으로 찾아가, 도적들을 응징하자.^Allez aux Bois mystiques d'Olderion et punissez les voleurs !^Begib dich in die Mystischen Wälder von Olderion und bestrafe die Diebe!^¡Dirígete al Bosque Místico de Olderion y castiga a los ladrones!
MST_QUESTSUB_GOAL_DETAIL_101100802^Head to Olderion's Mystic Woods and punish the thieves!^前往奧爾德里昂的迷惘之森，教訓盜賊們！^올데리온의 미혹의 숲으로 찾아가, 도적들을 응징하자.^Allez aux Bois mystiques d'Olderion et punissez les voleurs !^Begib dich in die Mystischen Wälder von Olderion und bestrafe die Diebe!^¡Dirígete al Bosque Místico de Olderion y castiga a los ladrones!
MST_QUESTSUB_GOAL_DETAIL_101100803^Those thieves in the Mystic Woods got what was coming to them! Speak with Boar at the depository in Dilmagia!^教訓了迷惘之森的盜賊們！向工業都市迪爾馬基亞出租保險箱的野豬報告！^미혹의 숲에서 도적들을 응징했다. 딜마디아 공업도시의 대여금고로 가서 멧돼지에게 보고하자.^Ces voleurs des Bois mystiques ont eu ce qu'ils méritaient. Parlez à Boar à l'entrepôt de Dilmagia !^Das geschieht diesen Dieben in den Mystischen Wäldern ganz recht! Sprich mit Wildschwein im Lagerhaus in Dilmagie!^¡Los ladrones del Bosque Místico se han llevado su merecido! ¡Habla con el Jabalí en la caja fuerte de Dilmagia!
MST_QUESTSUB_GOAL_DETAIL_101400601^Go and look for Elle's ring said to be somewhere around the Water Shrine.^前往水之神殿尋找艾爾準備的戒指。^엘이 준비했다는 반지를 찾으러 물의 신전으로 가자.^Partez à la recherche de l'anneau d'Elle qui serait aux alentours du Temple de l'eau.^Suche nach Ehls RIng, der irgendwo beim Wasserschrein sein soll.^Ve a buscar el anillo de Elle que se dice se encuentra en el Templo del Agua.
MST_QUESTSUB_GOAL_DETAIL_101400602^Deliver the ring Elle left behind to Arsha.^將艾爾留下的戒指交給阿爾莎。^엘이 남긴 반지를 아르샤에게 가져다주자.^Donnez l'anneau d'Elle à Arusha.^Bring Ehls Ring zu Arsha.^Entrega el anillo que Elle dejó caer a Arsha.
MST_QUESTSUB_GOAL_DETAIL_101800701^Go and talk to Swan at the Timber Tracks where you promised to meet up.^和天鵝約定在原木鐵道見面。前往指定地點與天鵝對話！^팀버 철도에서 스완과 합류하기로 약속했다. 현지에서 스완에게 말을 걸자.^Allez parler à Swan sur la Voie ferrée de Timber où vous lui avez donné rendez-vous.^Sprich mit Swan bei den Gleisen von Timber, wo ihr euch verabredet habt.^Ve y habla con Swan en las Vías de Timber, donde habéis acordado reuniros.
MST_QUESTSUB_GOAL_DETAIL_101800702^Look for the merchant who is supposedly riding on the same train on the Timber Tracks!^尋找一起搭乘原木鐵道列車的大商人！^팀버 철도의 열차에 동승했다는 대상인을 찾자.^Cherchez le marchand qui est censé être dans le même train sur la Voie ferrée de Timber !^Halte nach dem Händler Ausschau, der sich im gleichen Zug auf den Gleisen von Timber aufhalten soll!^¡Busca al mercador que se supone que va montado en el mismo tren de Vías de Timber!
MST_QUESTSUB_GOAL_DETAIL_101800703^The crafty merchant got what was coming to him! Speak with Swan at the depository in Zoldaad!^教訓了狡猾的大商人！向佐爾達多出租保險箱的天鵝報告！^교환한 대상인을 응징했다. 졸다드의 대여금고로 가서 스완에게 보고하자.^Le marchand rusé a eu ce qu'il méritait ! Parlez à Swan au dépôt de Zoldaad !^Das geschieht diesen abgefeimten Händler ganz recht! Sprich mit Swan im Lagerhaus in Zoldaad!^¡El listillo del mercader se llevó lo que buscaba! ¡Ve a hablar con Swan en la cámara acorazada de Zoldaad!
MST_QUESTSUB_GOAL_DETAIL_101900701^Make sure the wealthy Pavlo in the Magic Library gets what's coming to him!^教訓魔道圖書館的富豪巴巴羅！^마도 도서관에 있는 백만장자 바바로를 응징하자.^Assurez-vous que le riche Pavlo de la Bibliothèque magique ait ce qu'il mérite !^Sorge dafür, dass der reiche Pavlo in der Magischen Bibliothek bekommt, was er verdient!^¡Asegúrate de que el acaudalado de Pavlo recibe lo que se merece en la Biblioteca Mágica!
MST_QUESTSUB_GOAL_DETAIL_101900702^Work together with Ferret to punish the mages terrorizing the Magic Library!^和費雷特分工教訓魔道圖書館的魔道士們！^페럿과 분담해서 마도 도서관의 마도사들을 응징하자.^Faites équipe avec Ferret pour punir les mages qui terrorisent la bibliothèque magique !^Arbeite mit Ferret zusammen, um den Magier zu bestrafen, der Magische Bibliothek terrorisiert!^¡Ayuda a Ferret y castiga a los magos que están aterrorizando la Biblioteca Mágica!
MST_QUESTSUB_GOAL_DETAIL_101900703^Meet up with Ferret at the exit to punish Pavlo!^和出口處的費雷特匯合並教訓富豪巴巴羅！^출구의 페럿과 합류하고 백만장자 바바로를 응징하자.^Allez voir Ferret à la sortie pour punir Pavlo !^Triff dich mit Ferret am Ausgang, um Pavlo zu bestrafen!^¡Reúnete con Ferret en la salida para castigar a Pavlo!
MST_QUESTSUB_GOAL_DETAIL_101900704^You took care of that bad Pavlo! Speak with Ferret at the depository in Mysidia!^成功教訓了巴巴羅！和密西迪亞出租保險箱的費雷特談談！^무사히 바바로를 응징했다. 미시다의 대여금고로 가서 페럿에게 말을 걸자.^Vous vous êtes chargé de ce misérable Pavlo ! Parlez à Ferret au dépôt de Mysidia !^Du hast dich um den bösen Pavlo gekümmert! Sprich mit Ferret im Lagerhaus in Mysidia!^¡Te has encargado del malvado de Pavlo! ¡Habla con Ferret en la cámara acorazada de Mysidia!
MST_QUESTSUB_GOAL_DETAIL_102100501^Meet with Ferret to uncover the mystery of the first Raven.^為了解開初代萊文的謎團，去見費雷特！^초대 레이븐의 수수께끼를 풀기 위해 페럿을 만나러 가자.^Allez voir Ferret pour lever le voile sur le mystère du premier Raven.^Sprich mit Ferret, um das Geheimnis des ersten Raben zu enthüllen.^Reúnete con Ferret para desvelar el misterio de la primera urraca.
MST_QUESTSUB_GOAL_DETAIL_102100502^Someone in Zoldaad has some parts. Speak to Swan at the depository there.^佐爾達多似乎也有持有神秘部件的人。和出租保險箱的天鵝談談！^졸다드에도 수수께끼의 부품을 가진 사람이 있는 듯하다. 대여금고의 스완에게 이야기를 들으러 가자.^Quelqu'un à Zoldaad possède aussi de mystérieux fragments. Allez voir Swan au dépôt de la ville.^Jemand in Zoldaad hat einige Teile. Sprich dort im Lagerhaus mit Swan.^Alguien de Zoldaad posee algunas partes. Habla con Swan en la cámara acorazada de la ciudad.
MST_QUESTSUB_GOAL_DETAIL_102100503^Someone in Dirnado has some parts. Speak to Boar at the depository there.^迪爾納特似乎也有持有神秘部件的人。和出租保險箱的野豬談談！^디르나드에도 수수께끼의 부품을 가진 사람이 있는 듯하다. 대여금고의 멧돼지에게 이야기를 들으러 가자.^Quelqu'un à Dirnado possède aussi de mystérieux fragments. Allez voir Boar au dépôt de la ville.^Jemand in Zoldaad hat einige Teile. Sprich dort mit Wildschwein im Lagerhaus.^Alguien en Dirnado posee algunas partes. Habla con el jabalí en la cámara acorazada de la ciudad.
MST_QUESTSUB_GOAL_DETAIL_102100504^The thieves seem to have a base in Lanzelt. Speak to Donkey at the depository there.^盜賊的大本營似乎在蘭澤爾特一帶。和出租保險箱的驢子談談！^도적단은 랑제르트 방면을 아지트로 삼은 듯하다. 대여금고의 당나귀에게 이야기를 들으러 가자.^Les voleurs semblent avoir leur base à Lanzelt. Allez voir Donkey au dépôt de la ville.^Dieses Diebe scheinen in Lanzel ansässig zu sein. Sprich dort im Lagerhaus mit Donkey.^Parece que los ladrones han sentado su base en Lanzelt. Habla con el burro en la cámara acorazada de la ciudad.
MST_QUESTSUB_GOAL_DETAIL_102100505^It seems Donkey passed his parts along to a 2nd generation Raven. Meet with him to hear what he has to say!^驢子似乎將牠獲得的最後一件部件交給了第二代。去和第二代談談！^당나귀가 입수한 마지막 부품이 2대 레이븐에게 넘어간 듯하다. 이야기를 들으러 2대 레이븐을 찾아가자.^Il semble que Donkey a donné ses fragments à la 2nde génération de Raven. Allez lui parler pour savoir ce qu'il a à dire à ce sujet !^Donkey hat seine Teile an einen Raben der zweiten Generation weitergegeben. Triff dich mit ihm und höre, was er zu sagen hat!^Parece que el burro le dio sus partes a una urraca de segunda generación. ¡Reúnete con él para ver qué te cuenta!
MST_QUESTSUB_GOAL_DETAIL_102100506^You got the Raven's key! Find the chest hidden in Grandshelt that it goes to!^獲得了大鴉之鍵！在格蘭謝爾特的某處尋找寶物！^갈까마귀의 열쇠를 손에 넣었다. 그랑셸트의 어딘가에 숨겨진 보물을 발견하자.^Vous avez la clé des Raven ! Trouvez maintenant le coffre à Grandshelt que cette clé permet d'ouvrir !^Du hast den Schlüssel des Raben. Find die versteckte Truhe in Grandshelt mit dem Schloss!^¡Tienes la llave de la urraca! ¡Encuentra el cofre oculto en Grandshelt!
MST_QUESTSUB_GOAL_DETAIL_102100507^You have discovered the first Raven's treasure. Report back to Shade!^終於獲得了初代萊文的寶物！向傑德報告！^드디어 초대 레이븐의 보물을 손에 넣었다. 셰이드에게 보고하자.^Vous avez découvert le trésor des premiers Raven. Allez faire votre rapport à Shade.^Du hast den Schatz des ersten Raben entdeckt. Berichte Shade davon!^Has descubierto el primer tesoro de la urraca. ¡Informa a Shade!
MST_QUESTSUB_GOAL_DETAIL_102300101^Show the shiny thing to the gun nut!^向火槍迷展示光輝閃耀之物。^총 매니아에게 가장 밝은 별을 보여주자.^Montrez "la plus brillante des étoiles" que vous avez ramassée au fanatique d'armes à feu !^Zeige das leuchtende Ding dem Waffennarren!^¡Muéstrale la cosa brillante al obseso de las armas!
MST_QUESTSUB_GOAL_DETAIL_102300201^Give the manju supreme to the traveler!^給旅行者吃至高的肉包子！^여행자에게 최고의 고기만두를 먹여주자.^Donnez le manju ultime au voyageur !^Gib dem Reisenden das Manju Deluxe^¡Dale el manju supremo al viajero!
MST_QUESTSUB_GOAL_DETAIL_102300202^Give the manju supreme to the traveler!^給旅行者吃至高的肉包子！^여행자에게 최고의 고기만두를 먹여주자.^Donnez le manju ultime au voyageur !^Gib dem Reisenden das Manju Deluxe^¡Dale el manju supremo al viajero!
MST_QUESTSUB_GOAL_DETAIL_102300301^Transform the client into a magnificent samurai!^將委託人變成厲害的武士！^의뢰인을 훌륭한 사무라이로 만들어주자.^Transformez le client en un magnifique samouraï !^Verwandle den Kunden in einen herausragenden Samurai!^¡Haz que tu cliente se convierta en un samurái en toda regla!
MST_QUESTSUB_GOAL_DETAIL_102300302^Transform the client into a magnificent samurai!^將委託人變成厲害的武士！^의뢰인을 훌륭한 사무라이로 만들어주자.^Transformez le client en un magnifique samouraï !^Verwandle den Kunden in einen herausragenden Samurai!^¡Haz que tu cliente se convierta en un samurái en toda regla!
MST_QUESTSUB_GOAL_DETAIL_102300303^Head for the Foggy Thicket where the client is headed!^跟隨委託人前往迷霧竹林！^의뢰인의 뒤를 쫓아, 안개 낀 대나무숲으로 향하자.^Allez à la Bambouseraie brumeuse où votre client se trouve !^Begib dich ins Nebeldickicht, wohin der Auftraggeber unterwegs ist!^¡Dirígete a los Matorrales Nublados, donde tu cliente debería estar!
MST_QUESTSUB_GOAL_DETAIL_102300304^Show yourself to the client!^和委託人會面！^의뢰인을 만나러 가자.^Présentez-vous à votre client !^Zeige dich dem Auftraggeber!^¡Preséntate a tu cliente!
MST_QUESTSUB_GOAL_DETAIL_201700101^Collect bamboo shoots from the bamboo thicket!^收集生長在竹林的竹筍！^대나무숲에 자라난 죽순을 모으러 가자.^Collectez les pousses de bambous dans le Fourré brumeux !^Sammle Bambusschüsse im Bambusdickicht!^¡Recoge brotes de bambú de la planta!
MST_QUESTSUB_GOAL_DETAIL_201800101^Defeat the monsters living around the castle walls!^打倒棲息在城壁周邊的魔物！^성벽 주변에 서식하는 마물을 쓰러뜨리자.^Terrassez les montres vivant autour des murs du château !^Besiege das außerhalb der Schlossmauern lebende Monster!^¡Derrota a los monstruos que moran cerca de los muros del castillo!
MST_QUESTSUB_GOAL_DETAIL_102400101^Show the unsui clothes to the appraiser^向鑒定師展示「雲水衣」！^감정사에게 '운수의 옷'을 보여주자.^Montrez la tenue "unsui" à l'expert^Zeige dem Schätzer die Unsui-Kleidung^Muéstrale el vestido unsui al tasador.
MST_QUESTSUB_GOAL_DETAIL_102400201^Return the mysterious statue to its former appearance!^將神秘之像恢復成原本的樣貌！^신비로운 석상을 원래 모습으로 되돌리자.^Rendez à la statue mystérieuse son ancienne apparence !^Gib der mysteriösen Statue ihre alte Gestalt zurück!^¡Devuelve la estatua misteriosa a su antigua apariencia!
MST_QUESTSUB_GOAL_DETAIL_102400202^Return the mysterious statue to its former appearance!^將神秘之像恢復成原本的樣貌！^신비로운 석상을 원래 모습으로 되돌리자.^Rendez à la statue mystérieuse son ancienne apparence !^Gib der mysteriösen Statue ihre alte Gestalt zurück!^¡Devuelve la estatua misteriosa a su antigua apariencia!
MST_QUESTSUB_GOAL_DETAIL_102400203^Return the mysterious statue to its former appearance!^將神秘之像恢復成原本的樣貌！^신비로운 석상을 원래 모습으로 되돌리자.^Rendez à la statue mystérieuse son ancienne apparence !^Gib der mysteriösen Statue ihre alte Gestalt zurück!^¡Devuelve la estatua misteriosa a su antigua apariencia!
MST_QUESTSUB_GOAL_DETAIL_102400204^Return the mysterious statue to its former appearance!^將神秘之像恢復成原本的樣貌！^신비로운 석상을 원래 모습으로 되돌리자.^Rendez à la statue mystérieuse son ancienne apparence !^Gib der mysteriösen Statue ihre alte Gestalt zurück!^¡Devuelve la estatua misteriosa a su antigua apariencia!
MST_QUESTSUB_GOAL_DETAIL_102400301^Test the abominable stone warrior's strength!^測試最強的石像戰士的力量！^최강의 석상 전사의 힘을 시험하자.^Testez la force de l'abominable guerrier de pierre !^Teste die Stärke des unheilvollen Kriegers!^¡Pon a prueba la fuerza de la abominable estatua de piedra!
MST_QUESTSUB_GOAL_DETAIL_201900101^Help make the client's wish come true!^實現委託人的願望！^의뢰인의 소원을 이루어 주자.^Aidez votre client à réaliser son rêve !^Erfülle den Wunsch des Auftraggebers!^¡Haz que el deseo de tu cliente se haga realidad!
MST_QUESTSUB_GOAL_DETAIL_201900201^Guide the client to the entrance!^將委託人帶到入口處！^의뢰인을 입구까지 안내하자.^Guider votre client vers l'entrée !^Geleite den Auftraggeber zum Eingang!^¡Guía a la entrada a tu cliente!
MST_QUESTSUB_GOAL_DETAIL_201900202^Talk to the client!^和委託人對話！^의뢰인에게 말을 걸자.^Parlez à votre client^Sprich mit dem Auftraggeber!^¡Habla con el cliente!
MST_QUESTSUB_GOAL_DETAIL_201900203^Obtain the item from the well and show it to the client!^在井邊獲取某樣物品並將其展示給委託人！^우물에 놓인 물건을 입수하여 의뢰인에게 보여주자.^Obtenez l'objet qui se trouve dans le puit et montrez-le à votre client !^Berge den Gegenstand aus dem Brunnen und zeige ihn dem Auftraggeber!^¡Consigue el objeto en el pozo y enséñaselo a tu cliente!
MST_QUESTSUB_GOAL_DETAIL_190100701^Defeat the monsters at Fulan Pass to obtain the kupo nut and save the fallen moogle!^為了拯救突然倒下的莫古利，打倒芙蘭街道的魔物，獲得「庫啵果」！^갑자기 쓰러진 모그리를 구하기 위해, 프랜 가도에서 마물을 쓰러뜨리고 '쿠포 열매'를 입수하자.^Terrassez les monstres de la route de Fulan pour obtenir la noix kupo et sauver le mog qui a perdu conscience !^Besiege die Monster am Fulan-Pass, um die Kupo-Nuss zu erlangen und den Mogry in Not zu retten!^¡Derrota a los monstruos en el Paso de Fulan, consigue la nuez de kupó y salva al moguri caído!
MST_QUESTSUB_GOAL_DETAIL_190100801^You're going to need some superslick if you're to resuscitate the fallen moogle. Head to Grandport to gather information.^為了讓身體不適的莫古利獲得能量，似乎需要虛幻的光滑油。在格蘭珀特大港内收集情報。^상태가 안 좋은 모그리가 기운을 차리는 데, 환상의 '미끌매끌 기름'이 필요하다고 한다. 큰 항구 그랑포트에서 정보를 모으자.^Vous allez avoir besoin de monoï pour redonner des forces au mog inconscient. Allez à Grandport pour rassembler des informations.^Du brauchst etwas Besonderes, um den Mogry in Not wiederzubeleben. Begib dich nach Grandport, um Informationen zu sammeln.^Vas a necesitar aceite de tersura para resucitar al moguri caído.
MST_QUESTSUB_GOAL_DETAIL_190100802^Talk to the receptionist at the airship boarding area to find a way to get some superslick!^為了找到「光滑油」，和飛空艇乘坐處的前台對話！^'미끌매끌 기름'을 찾기 위해, 비공정 승강장 접수원의 이야기를 듣자.^Parlez au réceptionniste d'aéronefs sur la zone d'embarquement pour trouver un moyen de récupérer le monoï !^Sprich mit dem Rezeptionisten im Luftschifflandebereich, um eine Weg zu finden, den gesuchten Gegenstand zu finden!^¡Habla con el recepcionista en la zona de embarque del barco volador y busca la forma de conseguir aceite de tersura!
MST_QUESTSUB_GOAL_DETAIL_190100803^Head for the harbor located under the airship boarding area to locate the superslick!^為了找到「光滑油」，在飛空艇乘坐處的碼頭收集情報！^'미끌매끌 기름'을 찾기 위해, 비공정 승강장 접수처 아래층의 선착장에서 이야기를 듣자.^Allez sur le port situé sous la zone d'embarquement des aéronefs pour trouver du monoï !^Begib dich zum Hafen unterhalb des Luftschifflandebereichs, um den gesuchten Gegenstand zu finden!^¡Dirígete al puerto que se encuentra debajo de la zona de embarque del barco volador y encuentra el aceite de tersura!
MST_QUESTSUB_GOAL_DETAIL_190100804^You've obtained some superslick! Deliver it to the client!^獲得了「光滑油」！向委託人報告！^'미끌매끌 기름'을 손에 넣었다. 의뢰인에게 보고하러 가자.^Vous avez obtenu du monoï ! Apportez-le à votre client !^Du hast den gesuchten Gegenstand gefunden! Bring ihn zum Auftraggeber!^¡Has conseguido el aceite de tersura! ¡Entrégaselo a tu cliente!
MST_QUESTSUB_GOAL_DETAIL_190100901^You've come across a moogle suffering from nightmares after having been cursed. Defeat the demon from Dalnakya to save the moogle!^莫古利正遭受詛咒，呻吟不止。打倒達爾納吉亞洞窟的惡魔，拯救莫古利！^모그리가 저주에 걸려 악몽에 시달리고 있는 듯하다. 달나키아 동굴의 악마를 쓰러뜨리고 모그리를 구하자.^Vous venez de rencontrer un mog qui souffre de cauchemars à cause d'une malédiction. Terrassez le démon de Dalnakya pour le sauver.^Du triffst auf einen Mogry, der an Albträumen leidet, nachdem er verflucht wurde. Besiege den Dämon von Dalnakia, um ihn zu erlösen!^Te has encontrado con un moguri que sufre pesadillas por una maldición. ¡Derrota al demonio de Dalnakya para salvar al moguri!
MST_QUESTSUB_GOAL_DETAIL_190101001^You must find ingredients to a secret medicine in the Latius Woods in order to save the sick moogle.^為了拯救重病的莫古利，在拉迪烏斯之森尋找藥材。^중병에 시달리는 모그리를 구하기 위해, 라티우스의 숲에서 비약의 재료를 찾자.^Vous devez trouver les ingrédients d'un remède secret dans les bois de Latius pour sauver le mog malade.^Finde die Zutaten zu einer Geheimmedizin im Wald von Latius, um den kranken Mogry zu retten.^Tienes que encontrar los ingredientes de una medicina secreta en el bosque de Latius para salvar al moguri enfermo.
MST_QUESTSUB_GOAL_DETAIL_190101101^Defeat the monsters now attacking the Farplane and save the moogles!^討伐突襲異界的魔物，拯救莫古利們！^갑자기 이계를 습격해 온 마물을 처치하고, 모그리들을 구해내자!^Terrassez les monstres qui s'attaquent maintenant à l'Au-delà pour sauver les mogs.^Besiege die Monster, die das Abyssum angreifen und rette die Mogrys!^¡Derrota a los monstruos que están atacando el Etéreo y salva a los moguris!
MST_QUESTSUB_GOAL_DETAIL_190101201^Look for the apprentice moogles said to have run away somewhere in the Farplane.^尋找逃到異界各地的見習莫古利。^이계 어딘가에 있다고 하는, 도망친 견습 모그리를 찾아내자.^Partez à la recherche des apprentis mogs qui semblent être partis quelque part dans l'Au-delà.^Halte nach den Schüler-Mogrys Ausschau, der weggelaufen ist und sich irgendwo im Abyssum befindet.^Encuentra en el Etéreo a los aprendices moguri que han huido.
MST_QUESTSUB_GOAL_DETAIL_190101301^It appears the apprentice moogles have returned. Go after the minister of moogles to see what is going on.^見習莫古利們回來了。跟隨教官去看看情況。^견습 모그리들이 돌아왔다고 한다. 교관의 뒤를 쫓아가 상황을 확인하자.^On dirait que les apprentis mogs sont revenus. Allez rendre visite au ministre mog pour voir ce qu'il se passe.^Die Schüler sind zurückgekehrt. Geh zum Minister der Mogrys und zieh Erkundigungen ein.^Parece que han regresado los aprendices moguri. Encuentra al ministro de moguris para enterarte de lo que está pasando.
MST_QUESTSUB_GOAL_DETAIL_190101401^Collect the materials asked for by committee member 1.^收集執行委員1號委託的素材！^실행위원 1호가 부탁한 재료를 모으자.^Rassemblez les matériaux demandés par le membre du comité n°1.^Besorge die Materialien, um die das Komittemitglied Nr. 1 gebeten hat.^Consigue los materiales que te ha pedido el miembro del comité 1.
MST_QUESTSUB_GOAL_DETAIL_190101501^Look for a moogle knowledgeable in sewing together a santa costume.^尋找知道如何縫製新聖人服的莫古利！^새로운 산타 옷의 재봉법을 알고 있는 모그리를 찾자.^Trouvez un mog capable de fabriquer un nouveau costume de Père de l'hiver.^Suche nach dem Mogry, der ein Santakostüm zusammennähen kann.^Encuentra a un moguri que sepa de costura para elaborar un disfraz de Santa Claus.
MST_QUESTSUB_GOAL_DETAIL_190101502^You've found the tailor moogle! Report back to committee member 2!^找到了裁縫莫古利！通知執行委員2號！^재봉사 모그리를 찾아냈다. 실행위원 2호에게 알려주자.^Vous venez de trouver le tailleur mog. Allez faire votre rapport au membre du comité n°2 !^Du hast den Schneidermogry gefunden! Berichte dem Komittemitglied Nr. 2 davon!^¡Has encontrado al sastre moguri! ¡Informa de ello al miembro del comité 2!
MST_QUESTSUB_GOAL_DETAIL_190101601^Collect white threads from Dalnakya Cavern to be used in making a new santa costume!^為了製作新聖人帽的配方，在達爾納吉亞洞窟收集聖夜的白線！^새로운 산타 모자의 제작법을 만들기 위해, 달나키아 동굴에서 성스러운 밤의 하얀 실을 모으자.^Collectez les fils blancs de la caverne de Dalnakya qui serviront à fabriquer le costume de Père de l'hiver !^Besorge die weißen Fäden für das Santakostüm in der Dalnakia-Höhle!^¡Consigue hilos blancos en la Caverna Dalnakya para hacer el disfraz de Santa Claus!
MST_QUESTSUB_GOAL_DETAIL_190101602^You've received the white threads! Hand them over to committee member 3!^獲得了聖夜的白線！將其交給執行委員3號！^성스러운 밤의 하얀 실을 손에 넣었다. 실행위원 3호에게 전달하자.^Vous venez de recevoir des fils blancs ! Apportez-les au membre du comité n°3 !^Du hast die weißen Fäden erhalten! Bring sie dem Komittemitglied Nr. 3!^¡Ya tienes los hilos blancos! ¡Entrégaselos al miembro del comité 3!
MST_QUESTSUB_GOAL_DETAIL_102500101^Deliver each drink to the defense-neglecting Mognon!^將各種飲品交給草率防禦的莫古努！^방어에 약한 모그논에게 각 물약을 전달하자.^Apportez les différentes boissons à Mognon qui néglige sa défense !^Bringe jeden Trank dem Mognon, der die Verteidigung vernachlässigt!^¡Entrega las bebidas al Mognon que descuida la defensa!
MST_QUESTSUB_GOAL_DETAIL_202000101^Vanquish the raging sprinters!^討伐兇暴的駭鳥！^날뛰는 질주자를 처치하자.^Terrassez les sprinters enragés !^Erledige die zornigen Sprinter!^¡Derrota a los velocistas enfurecidos!
MST_QUESTSUB_GOAL_DETAIL_202000201^Defeat the elementals to get all of their shards!^討伐元素，獲得全部的碎片！^원소를 처치하고 모든 조각을 모으자.^Terrassez les élémentaires pour obtenir leurs fragments !^Besiege alle Elementare, um ihre Splitter zu erhalten!^¡Derrota a los monstruos elementales para conseguir todos sus fragmentos!
MST_QUESTSUB_GOAL_DETAIL_190200101^Defeat the monsters appearing in an area known for its rich sugars.^打倒出現在高級砂糖附近的魔物，維護周遭安全！^질 좋은 설탕이 나는 곳에 나타난 마물을 처치하고, 주변의 안전을 확보하자.^Terrassez les monstres qui apparaissent dans une zone connue pour être riche en sucre.^Besiege alle Monster in dem Bereich, der für seinen hochwertigen Zucker bekannt ist.^Derrota a los monstruos que hay en una zona rica por su azúcar.
MST_QUESTSUB_GOAL_DETAIL_190200201^Defeat the monsters appearing in an area known for its delicious waters.^打倒出現在美味的水附近的魔物，維護周遭安全！^맑은 물이 나는 곳에 나타난 마물을 처치하고, 주변의 안전을 확보하자.^Terrassez les monstres qui apparaissent dans une zone connue pour ses eaux délicieuses.^Besiege alle Monster in dem Bereich, der für sein köstliches Wasser bekannt ist.^Derrota a los monstruos que hay en una zona rica en agua con un sabor especial.
MST_QUESTSUB_GOAL_DETAIL_190200301^Defeat the python that escaped the eradication squad to restore peace!^為了維護安全，討伐從討伐隊手中逃走的凶暴蟒龍！^안전을 위해, 토벌단을 피해 날뛰는 피톤을 처치하자.^Terrassez le python qui a réussi à échapper à l'escouade d'extermination pour rétablir la paix !^Besiege die Phython, die der Jagdschwadron entkam, um den Frieden wiederherzustellen.^¡Derrota a la pitón que se le escapó al escuadrón de erradicación para restaurar la paz!
MST_QUESTSUB_GOAL_DETAIL_190200401^Defeat the monsters giving the eradication squad a hard time!^討伐讓討伐隊感到棘手的魔物！^토벌단을 피해 날뛰는 마물을 처치하자.^Terrassez les montres qui ont donné du fil à retordre à l'escouade d'extermination !^Besiege die Monster, die sich der Jagdschwadron widersetzen!^¡Derrota a los monstruos que le están complicando la situación al escuadrón de erradicación!
MST_QUESTSUB_GOAL_DETAIL_190200501^Defeat the monsters giving the eradication squad a hard time!^討伐讓討伐隊感到棘手的魔物！^토벌단을 피해 날뛰는 마물을 처치하자.^Terrassez les montres qui ont donné du fil à retordre à l'escouade d'extermination !^Besiege die Monster, die sich der Jagdschwadron widersetzen!^¡Derrota a los monstruos que le están complicando la situación al escuadrón de erradicación!
MST_QUESTSUB_GOAL_DETAIL_190200601^Defeat the monsters appearing around the shipwreck to help Goken get over his insecurities!^為了讓剛健克服恐懼，討伐在遇難船上出現的魔物們！^고우켄의 약점 의식을 극복하기 위해, 난파선에 나타난 마물을 처치하자.^terrassez les monstres qui apparaissent autour de l'épave pour aider Goken à surmonter ses faiblesses !^Besiege die Monster um das Schiffswrack, um Gokens Selbstbewusstsein zu stärken!^¡Derrota a los monstruos que hay cerca del barco encallado para ayudar a que Goken supere sus inseguridades!
MST_QUESTSUB_GOAL_DETAIL_102600101^Collect materials to make a necklace for a love-struck young boy's girlfriend!^收集首飾的素材，幫助青年解決送禮的煩惱！^고뇌하는 청년의 연인에게 선물할 목걸이의 재료를 모으자.^Collectez des matériaux pour fabriquer un collier pour la petite amie d'un jeune amoureux transi !^Sammle Materialien für ein Halsband, das ein verliebter Junge für seine Freundin machen will!^¡Consigue los materiales para hacerle un colgante a la novia de un chico profundamente enamorado!
MST_QUESTSUB_GOAL_DETAIL_202100101^Collect some firecracker moss to boost the spirits of the bummed blacksmith!^為了幫助陷入低谷的鍛冶師，收集火花苔藓！^슬럼프에 빠진 대장장이의 고민을 해결하기 위해, 불꽃 이끼를 모으자.^Collectez un peu de mousse de feu d'artifice pour booster le moral du forgeron fainéant !^Sammle einige Knaller, um den entmutigten Schmied zu motivieren!^¡Consigue algunos petardos musgosos para animar al herrero que está deprimido!
MST_QUESTSUB_GOAL_DETAIL_202200101^Defeat the moss fungus which appear in Bright Forest!^討伐出現在透光樹林的魔物！^빛나는 수림에 나타나는 이끼 진균을 처치하자.^Terrassez les mycoses moisies qui pullulent dans la Forêt resplendissante^Besiege den Moospilz, der sich im Hellen Wald aufhält!^¡Derrota a los hongos musgosos que hay en el Bosque Resplandeciente!
MST_QUESTSUB_GOAL_DETAIL_102700101^Gather up some equipment from people in the village in place of the oh-so-busy dragoon.^代替忙碌的龍騎士，收下村里人們所提供的祭祀道具。^공사가 다망한 용기사 대신, 마을 사람으로부터 제사 도구를 받아오자.^Rassemblez l'équipement des gens du village à la place du très occupé dragonnier.^Sammle an Stelle des geschäftigen Dragoners Ausrüstung von den Dorfbewohnern.^Recoge equipo de la gente del pueblo en nombre del dragontino atareado.
MST_QUESTSUB_GOAL_DETAIL_102700201^Get a strange herb for a woman who plans to use it in a special dish.^為了製作料理的女性，取得神奇的香草。^식사를 준비하는 여자를 위해 신비한 허브를 채취하자.^Obtenez une herbe étrange pour une femme qui compte l'utiliser dans un plat spécial.^Beschaffe ein merkwürdiges Kraut für eine Frau, die es für ein besonderes Gericht benötigt.^Consíguele la hierba extraña a la mujer que la necesita para elaborar su plato especial.
MST_QUESTSUB_GOAL_DETAIL_102700301^Collect materials to make a practice spear for a young dragoon in training.^為了想要成為龍騎士的男子，尋找製作練習用長槍的材料。^용기사가 되고 싶어 하는 남자아이를 위해 연습용 창의 재료를 모으자.^Collectez des matériaux pour fabriquer une lance pour un jeune dragonnier en plein entraînement.^Sammle Materialien für einen Übungsspeer, den ein junger Dragoner fürs Training braucht.^Consigue los materiales necesarios para hacerle una lanza al joven dragontino que está entrenando.
MST_QUESTSUB_GOAL_DETAIL_102700401^Exterminate a pathogen carrying monster which has made its nest in an abandoned building.^身上帶著病原體的魔物盤踞在廢墟內，驅逐這些魔物吧！^폐허에 둥지를 튼, 병균을 옮기고 다니는 마물을 소탕하자.^Exterminez le monstre qui porte l'agent pathogène qui a fait son nid dans un bâtiment abandonné.^Vernichte ein Krankheit erregendes Monster, das sein Nest in einem verlassenen Gebäude hat.^Acaba con el monstruo que porta el patógeno que ha hecho un nido en el edificio abandonado.
MST_QUESTSUB_GOAL_DETAIL_102700501^The rebel army's seamstress is in trouble as she hasn't enough cloth to finish the rebel flag. Gather some cloth for her to finish her piece.^製作反叛軍旗幟的布料不夠了，裁縫店的女孩十分困擾，幫她收集布料吧！^반란군의 깃발을 만들 천이 부족하다며, 재봉사 아가씨가 곤란해하고 있다. 천을 모으자.^La couturière de l'armée rebelle est ennuyée car elle n'a pas assez de tissu pour terminer le drapeau des rebelles. Trouvez des morceaux de tissus pour qu'elle puisse terminer son ouvrage.^Der Schneiderin der Rebellenarmee fehlt Kleidung zur Fertigstellung der Rebellenflagge. Sammle einige Kleidungsstücke für sie.^La costurera del bando rebelde está en un aprieto al no disponer de tela para terminar la bandera rebelde. Consíguele algo de tela para que pueda terminar su trabajo.
MST_QUESTSUB_GOAL_DETAIL_202300101^Guide the lost prisoner back to the jail to which he belongs.^帶著迷路的俘虜前往牢房吧。^길을 잃고 헤매는 포로를 감옥까지 데려다주자.^Guidez le prisonnier perdu vers la prison d'où il vient.^Bringe den verirrten Insassen zurück ins Gefängnis.^Guía al prisionero perdido de vuelta a la cárcel.
MST_QUESTSUB_GOAL_DETAIL_202300201^Collect weapon parts from the labor camp and deliver them to the weaponsmith.^收集強制勞動場內隱藏的武器零件，並交給武器商人！^강제노역장 안에 숨긴 무기 부품을 모아, 무기 상인에게 전달하자.^Collectez les pièces d'arme dans le camp de travail et apportez-les à l'armurier.^Sammle im Arbeitslager Waffenteile und bring sie dem Schmied.^Recoge partes de armas del campo de trabajo y llévaselas al fabricante de armas.
MST_QUESTSUB_GOAL_DETAIL_202300202^Deliver the weapon parts to the resistance fighter located in Luzell Colony.^將武器零件，交給在魯賽爾部落的反叛軍男人！^루젤 마을의 레지스탕스 남자에게 무기 부품을 전달하자.^Livrez les pièces d'arme aux combattants de la résistance présents dans la Colonie de Luzell.^Bring die Waffenteile dem Widerstandskämpfer in der Kolonie Luzel.^Llévale las partes de las armas al guerrero de la resistencia de la colonia de Luzel.
MST_QUESTSUB_GOAL_DETAIL_102800101^Defeat four soilmodars that keep appearing in the road.^擊退4隻出現在路線上的索爾摩達^선로에 나타난 소일모다 4마리를 퇴치하자.^Terrassez quatre soilmodars qui apparaissent régulièrement sur la route.^Besiege vier Soilmodars, die auf der Straße für Störungen sorgen.^Derrota a los cuatro soilmodars que no dejan de aparecer en el camino.
MST_QUESTSUB_GOAL_DETAIL_102800201^This is a request from the thinker. Deliver the forbidden texts to the young one in the Dragon's Village.^思想家的委託。將禁忌之書交給龍之鄉的年輕人！^사상가의 의뢰. 금지된 책을 용의 마을 젊은이에게 전달하자.^L'érudit vous a confié une mission. Livrez les écrits interdits au jeune de Dragonia.^Eine Anfrage vom Denker. Bring die verbotenen Texte dem Jüngling im Drachendorf.^Esta tarea te la ha pedido el erudito.<br>Entrégale los textos prohibidos al joven de Draconia.
MST_QUESTSUB_GOAL_DETAIL_102800202^Report back to the thinker in Luzell Colony that you successfully delivered the texts.^向魯賽爾部落的思想家傳達，禁忌之書已經安全送達的消息！^금지된 책을 무사히 전달했다. 루젤 마을의 사상가에게 보고하자.^Allez dire à l'érudit de Luzell que vous avez livré les écrits avec succès.^Berichte dem Denker in der Kolonie Luzel, dass du die Texte erfolgreich zugestellt hast.^Informa al erudito de la colonia de Luzel que cumpliste la tarea que te encomendó.
MST_QUESTSUB_GOAL_DETAIL_102900101^Deliver the tear glands from some pyrolsks to the line worker to rid him of his red eyes.^將對眼睛疲勞十分有效的魔雞獸淚腺，交給眼睛充血的生產線工人！^파이로리스크의 눈물샘은 지친 눈에 특효약이라고 한다. 눈이 충혈된 라인공에게 전달하자.^Livrez les glandes de larmes de vous aurez prélevées sur des pyrolisks pour que le travailleur de l'usine puisse se débarrasser de ses yeux rouges.^Bring die Tränendrüsen einiger Pyrolsks dem Linienarbeiter, um seine roten Augen zu kurieren.^Entrégale las glándulas lacrimógenas de los piroliscos al obrero para que deje de tener los ojos tan irritados.
MST_QUESTSUB_GOAL_DETAIL_102900201^You've been asked by a member of the resistance to deliver a small transmission device to her friend near the Georl barrier activator.^反叛軍女性的委託。將小型通信機械交給在護盾產生設施的夥伴。^레지스탕스 여자의 의뢰. 배리어 발생 시설의 동료에게 소형 통신 기계를 전달하자.^Un membre de la résistance vous a demandé de livrer un petit appareil à transmission à son ami près de l'activateur de la barrière de Georl.^Ein Mitglied des Widerstands hat dich gebeten, ihrem Freund in der Nähe des Georl-Barrierenaktivators ein kleines Übertragungsgerät zu bringen.^Un miembro de la resistencia te ha pedido que le entregues un pequeño transmisor a su amigo cerca del Activador de la barrera de Georl.
MST_QUESTSUB_GOAL_DETAIL_102900301^A factory manager has asked you to find a master craftsman capable of creating an efficient filter.^工廠經營者的委託。尋找會製作高性能過濾器的熟練工人！^공장 경영자의 의뢰. 고성능 필터를 만들 수 있는 숙련공을 찾자.^Un patron d'usine vous a demandé de trouver un maître-artisan capable de fabriquer un filtre efficace.^Ein Fabrikverwalter hat dich gebeten, einen Meisterhandwerker zu finden, der einen effizienten Filter bauen kann.^El encargado de la fábrica te ha pedido que encuentres a un maestro artesano capaz de crear un filtro eficiente.
MST_QUESTSUB_GOAL_DETAIL_102900302^Collect eight giant feathers and deliver them to the master craftsman in Luzell Colony.^收集8個巨鳥羽毛，交給魯賽爾部落的熟練工人！^거대 새의 깃털을 8개 모아, 루젤 마을의 숙련공에게 전달하자.^Collecter huit plumes géantes et livrez-les au maître-artisan de la colonie de Luzell.^Sammle acht Riesenfedern und bring sie dem Meisterhandwerker in der Kolonie Luzel.^Consigue ocho plumas gigantes y entrégaselas al maestro artesano de la colonia de Luzel.
MST_QUESTSUB_GOAL_DETAIL_102900303^Deliver the efficient filter to the factory manager in the industrial city.^將高性能過濾器交給在工廠都市的工廠經營者！^공장 도시의 공장 경영자에게 고성능 필터를 전달하자.^Livrez le filtre efficace au patron d'usine de la ville industrielle.^Bring den effizienten Filter dem Fabrikverwalter in der Industriestadt.^Llévale el filtro eficiente al encargado de la fábrica de la ciudad industrial.
MST_QUESTSUB_GOAL_DETAIL_102900401^Search for a rare part around the Georl barrier activator.^在護盾產生設施尋找珍貴的零件^배리어 발생 시설에서 진귀한 부품을 찾자.^Fouillez les alentours de l'activateur de la barrière de Georl à la recherche d'une pièce rare.^Suche in der Nähe des Georl-Barrierenaktivators nach einem seltenen Teil.^Busca una parte poco común cerca del Activador de la barrera de Georl.
MST_QUESTSUB_GOAL_DETAIL_102900501^The little puppy seems playful, why not indulge him and give him a good chase around?^小狗似乎很想跟你玩，追上去吧^강아지가 놀고 싶어 하는 것 같다. 함께 술래잡기 놀이를 해 주자.^Le petit chien semble avoir envie de jouer, alors pourquoi ne pas lui faire plaisir ? Courrez-lui un peu après.^Das kleine Hündchen wirkt verspielt, warum jagst du ihn nicht zum Spaß ein wenig herum?^El cachorrito parece que quiere jugar, ¿por qué no juegas con él y lo persigues un rato?
