MST_TOWN_DESCRIPTION_1101^A peaceful town located between the Earth Temple and Royal Capital Grandshelt, protected by troops dispatched from the capital. The seas to the east are rocky and perilous, and notoriously unkind to all but the most seasoned anglers.^坐落在土之神殿與王都格蘭謝爾特之間的寧靜的小鎮。王都派遣士兵守衛著這裡。小鎮的東面臨海，礁石極多，只有老練的捕魚人才可以去那裡捕魚。^땅의 신전과 왕도 그랑셸트 사이에 있는 한적한 시골 마을. 왕도에서 파견된 병사들이 경비를 맡고 있다. 마을 동쪽에 있는 바다에는 암초가 많아 숙련된 어부가 아니면 고기를 잡기 힘들다.^Une ville paisible nichée entre le Temple de la Terre et la capitale royale de Grandshelt. Les eaux qui s'étendent à l'est recèlent bien des dangers pour tous ceux qui n'ont pas l'expérience d'un vieux loup de mer.^Eine friedliche Stadt zwischen dem Erdtempel und der Residenz Grandshelt, geschützt von Truppen der Hauptstadt. Das Meer im Osten ist wild und gefährlich und berüchtigt dafür, grausam zu allen außer den erfahrensten Fischern zu sein.^Ciudad tranquila situada entre el Templo de la Tierra y la capital real Grandshelt, guarnecida por tropas de la capital. Las costas orientales son escarpadas y peligrosas, solo adecuadas para los pescadores más curtidos.
MST_TOWN_DESCRIPTION_1102^The capital of Grandshelt, this burgeoning metropolis is a testament to the power and technological prowess of this mighty kingdom. With a widening gap between the rich and the poor, some parts of town have fallen into disrepair, but a well-trained guard sees to it that the streets remain safe.^格蘭謝爾特的王都，無處不體現著格蘭謝爾特的國力之強大、科技技術之發達。雖然王都內尚未消除貧富差距問題，存在著貧民窟，但警備十分到位，治安較為良好。^그랑셸트의 수도. 강한 국력과 높은 기술력을 한눈에 알 수 있는 거대도시이다. 빈부 격차가 심해서 빈민가가 존재하지만, 경비 체제가 정비되어 있어 치안은 나쁘지 않다.^Cette métropole est le symbole même du pouvoir et de l'avancée technologique du royaume de Grandshelt. De grands écarts de richesse parmi la population ont fait apparaître des quartiers pauvres, mais les gardes veillent en permanence à la sécurité publique.^Die Hauptstadt Grandshelts. Diese florierende Metropole ist ein Zeichen der Macht und des technologischen Könnens dieses mächtigen Königreichs. Aufgrund der größer werdenden Kluft zwischen Arm und Reich sind einige Viertel verwahrlost, doch die gut ausgebildete Wache sorgt für Sicherheit auf den Straßen.^Capital de Grandshelt y pujante metrópolis que representa el avance tecnológico de este gran reino. La enorme diferencia entre ricos y pobres ha provocado que ciertas zonas de la ciudad caigan en el deterioro, pero una guardia bien entrenada vela por que sus calles permanezcan seguras.
MST_TOWN_DESCRIPTION_1103^Serving a vital role as the gateway to the mainland, this lively port town is a major center of trade. Countless vessels arrive from the ports of Lydira and Ordol, unloading rare and exotic goods from distant lands.^大陸的玄關，有定期開往利迪拉港口鎮與奧德爾港的船隻，是充滿活力的貿易要地。各國的貨物也都在該港口進行裝卸。^대륙의 현관. 항구마을 리디라와 오돌 항구로 정기선이 운항하는 교역의 요충지이다. 마을에는 활기가 넘치며, 해외 각국에서 들어오는 화물은 모두 이 항구에 하역된다.^Cette ville portuaire dynamique constitue une plaque tournante majeure du commerce. Des vaisseaux arrivent chaque jour de Lydira et Ordol pour y décharger leurs précieuses cargaisons venues de terres lointaines.^Diese belebte Hafenstadt ist ein Hauptzentrum des Handels und spielt eine vitale Rolle als Tor zum Festland. Zahllose Schiffe aus den Häfen von Lydira und Ordol entladen hier ihre rare und exotische Fracht aus der Ferne.^Esta importante y concurrida ciudad portuaria sirve de entrada al continente y se ha convertido en un auténtico foco de comercio. En ella arriba un número insondable de embarcaciones cargadas hasta los topes de valiosas y exóticas mercancías procedentes de los puertos de Lydira y Ordol.
MST_TOWN_DESCRIPTION_1104^The lone port on the volcanic island north of the mainland, its inhospitable environs are such that few are brave enough to call it home. With the rocky terrain ill-suited for farming, tourism is its sole industry, with travelers flocking from across the realm to catch a glimpse of the fiery peak.^連接大路北側諸島的唯一的港口，受火山的影響無法種植農作物，因此也就沒有常住居民。取而代之的是為了一覽火山的尊容而從各地聚集於此的大批遊客。^대륙 북부에 있는 이 섬의 유일한 항구. 화산의 영향으로 작물이 자라지 않아 실제 거주하는 사람은 거의 없지만, 웅장한 화산을 직접 보고자 각지에서 관광객의 발길이 끊이지 않는다.^L'unique port de cette île volcanique. Bien que peu de personnes aient le courage de résider en ces terres stériles et inhospitalières, le tourisme se porte très bien et les voyageurs affluent des quatre coins du royaume dans l'espoir d'apercevoir les célèbres montagnes enflammées.^Das Umland des Hafens der vulkanischen Insel nördlich des Festlandes ist so unwirtlich, dass nur wenige Mutige dort leben. Der Boden ist zu steinig für den Ackerbau und Tourismus die einzige Industrie. Reisende scharen sich hier, um einen Blick auf den feurigen Gipfel zu werfen.^Único puerto de la isla volcánica situada al norte del continente, tan inhóspita que casi nadie se atreve a vivir en ella. Su suelo rocoso imposibilita el cultivo y su gente subsiste gracias al turismo, ya que habitantes de todo el reino quieren ver con sus propios ojos la cumbre ígnea. 
MST_TOWN_DESCRIPTION_1201^This port rests on the eastern shores of the continent of Lanzelt, directly across the sea from Lodin, to and from which ships sail daily. Bustling with trade in the heyday of the mining boom, it has lost most of its luster in the days since Kolobos became a ghost town.^蘭澤爾特大陸最東邊的港口鎮，有通往隔海相望的洛丁的船隻。曾經與以採掘資源而繁榮的克羅伯斯島來往密切，現如今該島已荒廢，這裡也漸漸失去了活力。^랑제르트 대륙 동쪽 끝에 있는 항구마을. 바다 건너편에 있는 도시 로딘으로 가는 배가 있다. 옛날에는 자원 채굴로 번영했던 코로보스 섬과의 왕래가 잦았으나, 섬이 쇠락한 이후로는 점차 활기를 잃어가고 있다.^Un port situé sur la côte est de Lanzelt. Seul un bras de mer le sépare de Lodin, avec lequel il entretient des relations commerciales soutenues. À l'époque de la folie minière, les bateaux se succédaient en provenance des Kolobos, mais depuis que cette ville est désertée, le port a perdu de son éclat.^Zwischen diesem Hafen an der östlichen Küste des Kontinents *Landselt* und dem direkt am anderen Meerufer gelegenen Lodin verkehren täglich Schiffe. Zur Zeit des Bergbaus war er durch den Handel belebt, hat jedoch viel von seinem Glanz verloren, seit Kolobos zur Geisterstadt wurde.^Puerto en las costas orientales del continente de Lanzelt, frente a la ciudad de Lodin, con la que se comunica por barco diariamente. Kolobos fue un centro de comercio durante la época de apogeo de la minería, pero ahora tan solo es una sombra de sus mejores días.
MST_TOWN_DESCRIPTION_1202^This mining village sits roughly equidistant between the Lanzelt estuary and the wilds of Kol. Isolated from almost all other civilization, it is the last respite for travelers looking to cross the wilds into the desert lands.^位處蘭澤爾特河口與柯爾荒野之間，是個以礦業為生計的村子。由於周邊再無其他村落，想要穿越荒野的旅人們都當這裡是最後的補給地點。^랑제르트 하구와 콜 황야 사이에 있는 광업촌. 주변에 다른 마을이 없어, 황야를 지나 사막을 건너려는 여행자들의 마지막 보급지점 역할을 한다.^Ce village de mineurs se situe à distance égale de l'estuaire de Lanzelt et des terres désolées de Kol. Isolé de toute autre forme de civilisation, il représente la dernière halte des voyageurs souhaitant s'aventurer dans le désert.^Dieses Bergbaudorf liegt fast genau auf der Hälfte zwischen Lanzeltmündung und der Wildnis Kols. Isoliert von nahezu aller Zivilisation ist es der letzte Außenposten  für Reisende, die die Wildnis in Richtung der Wüstenländer durchqueren.^Esta aldea minera se asienta en un punto más o menos equidistante entre el estuario de Lanzelt y las tierras salvajes de Kol. Lejos de cualquier signo de civilización, constituye la última parada para viajeros que ansíen cruzar las tierras salvajes en dirección al desierto.
MST_TOWN_DESCRIPTION_1203^Situated in the lowlands between great mountain ranges, Lanzelt's sole port is a bustling center of maritime trade. Travelers looking to cross the seas to Dirando can find safe passage here.^蘭澤爾特大陸首屈一指的大港，位處平原地帶，周邊地勢險惡，眾多船隻往來於此，十分熱鬧。如果想前往迪爾納特大陸，就必須在這個港口乘船。^랑제르트 대륙에서 가장 번성한 항구. 험준한 지대 사이에 낀 평원에 위치하며 수많은 배가 오가는 교역의 요충지로 발전했다. 디르나드 대륙으로 건너가기 위해서는 이곳에서 배를 타야 한다.^Niché au milieu des montagnes, le port principal de Lanzelt est l'un des centres les plus actifs du commerce maritime. C'est également le seul point de départ des bateaux se rendant à Dirnado.^In der Tiefebene zwischen den großen Bergketten ist Landselt einziger Hafen das lebendige Zentrum des maritimen Handels. Reisende in Richtung Dirnado finden hier eine sichere Überfahrt.^El único puerto de Lanzelt, ubicado en el valle que separa dos grandes cadenas montañosas, es un foco de comercio marítimo de gran notoriedad. Los viajeros que pretendan viajar por mar hasta Dirnado pueden conseguir aquí su salvoconducto.
MST_TOWN_DESCRIPTION_1204^Deep in the snowy drifts of the Lanzelt mountains lies this village, which is found on no map. A modest population of settlers brave the harsh climes, clinging proudly to their traditional ways, while showing warmth and openness to the rare wayfarers who find their way here.^地處白雪皚皚的蘭澤爾特山脈深處，是個地圖上沒有記載的村落。想在這裡生活就必須與嚴酷的自然環境鬥爭。雖然生活方式比較守舊，但村民的思想都很開放。^눈 덮인 랑제르트 산맥 오지에 있는, 지도에도 나오지 않는 마을. 주민들은 혹독한 자연을 벗 삼아 살아간다. 옛 생활 방식이 남아있는 부분도 있지만, 폐쇄적인 분위기는 아니다.^Aucune carte ne l'indique, mais au plus profond des monts enneigés de Lanzelt se trouve ce modeste village. Ses habitants vivent dans un environnement austère et une société attachée à ses traditions, mais ils savent aussi se montrer chaleureux et accueillants envers leurs rares visiteurs.^Tief in den Schneewehen von Landselt Bergen liegt dieses Dorf, das auf keiner Karte verzeichnet ist. Wenige Siedler trotzen dem harschen Klima und halten stolz an ihren Traditionen fest, während sie den wenigen Wanderern mit Wärme und Offenheit begegnen.^Junto a las nevadas cumbres de Lanzelt se alza esta aldea que no aparece en ningún mapa. Allí, una modesta población de colonos se enfrenta a las inclemencias del clima, aferrándose con orgullo a su tradicional estilo de vida, pero reciben con los brazos abiertos a sus muy contados visitantes.
MST_TOWN_DESCRIPTION_1301^Once bustling with all manner of being during the island's more prosperous days, this port is the only of its kind in Kolobos. However, all hopes for further prosperity were lost when crystal farming, once the land's main industry, was no longer able to sustain it.^克羅伯斯島上唯一的港口。在克羅伯斯島繁榮昌盛的時代，該港口貿易往來，好不熱鬧。但隨著島上主要產業——水晶開採業的衰退，該港口也逐漸荒廢，再不見往日繁華的景象。^코로보스 섬의 유일한 항구. 섬이 번영하던 시절에는 수많은 사람들과 재물이 오고 가는 항구였다. 그러나 섬의 주요 산업이었던 크리스탈 채굴이 쇠퇴하면서 과거의 영광이 거짓말이었던 것처럼 쓸쓸한 항구로 변하고 말았다. ^Autrefois lieu extrêmement dynamique et riche en activité, ce port de Kolobos est unique en son genre. Sa prospérité prit fin lorsque les cristaux, qui furent jadis l'industrie phare du pays, perdirent en valeur.^Ein einzigartiger Hafen auf Kolobos. In seiner Blütezeit gingen täglich tausende Menschen und Waren hier ein und aus. Doch seit dem Rückgang des Kristallabbaus, dem Hauptwirtschaftszweig der Insel, ist der Wohlstand nur noch eine vage Erinnerung.^El puerto único que hay en Kolobos. Durante su mejor época siempre estaba hasta arriba de personas y mercaderes. Sin embargo, la isla dejó de prosperar porque su principal industria, la minería de cristales, dejó de ser lo suficientemente rentable.
MST_TOWN_DESCRIPTION_1302^A town located in western Kolobos, where buildings can be seen clinging to the face of steep cliffs. As intimidating as the relentless crashing of lightning all around them can be, the inhabitants have learned to live with it.^坐落於克羅伯斯島西邊的城鎮，鎮中房屋全都建在懸崖峭壁之上。城鎮上空常年電閃雷鳴不斷，居民們對此現象十分敬畏。^코로보스 섬 서쪽에 위치한 마을. 가파른 절벽에 매달려 있는 것처럼 지어진 집들이 특징이다. 주민들은 끊이지 않는 번개를 때로는 두려워하고, 때로는 성스럽게 여기며 살아가고 있다.^Une ville se trouvant à l'est de Kolobos, connue pour ses bâtiments perchés au sommet de falaises abruptes. Bien que la foudre s'y abattant constamment est terrifiante, les habitants ont fini par s'y habituer.^Eine Stadt im Westen von Kolobos, in der die Häuser sich an die steilen Klippen zu klammern scheinen. Die Bewohner haben sich an an das unaufhörliche Blitzen und Donnern um sie herum gewöhnt.^Una ciudad situada en la parte oeste de Kolobos, donde los edificios cuelgan de escarpados acantilados. A pesar de lo intimidantes que puedan resultar los continuos golpes de rayo a su alrededor, sus habitantes se han acabado acostumbrando.
MST_TOWN_DESCRIPTION_9001^A vortex between dimensions reachable only by those with the power of vision. It is said that great challenges and great rewards await those who have proven themselves worthy. It is home to a large community of moogles, who rule over the land in their own mysterious ways.^只有持有幻兵之力的人才能夠到達的奇妙之地。擁有一定資格便可以在這裡接受更多的試煉，得到更多的恩惠。該地生活著眾多莫古利，由牠們對領地進行管理。^비전의 힘을 가진 사람만이 올 수 있는 신비한 장소. 자격을 갖춘 자에게 큰 시련과 혜택을 내린다고 한다. 수많은 모그리들이 이곳에 살면서 영지를 관리하고 있다.^Un vortex inter-dimensionnel auquel seuls les détenteurs du pouvoir de la Vision peuvent accéder. On raconte que de grandes épreuves et récompenses attendent ceux qui sauront s'en montrer dignes. Il est habité par une communauté de Mogs qui le gouvernent à leur façon.^Ein Vortex zwischen zwei Dimensionen, nur erreichbar für jene mit der Kraft der Vision. Man sagt, dass den Würdigen große Herausforderungen und Belohnungen erwarten. Er ist die Heimat einer großen Mogry-Gemeinde, die über das Land auf ihre eigene, mysteriöse Weise herrscht.^Un vórtice entre dimensiones tan solo al alcance de aquellos que gozan del poder de la visión. Se dice que grandes retos y no menores recompensas aguardan a aquellos que demuestren ser dignos. Allí habita una gran comunidad moguri que gobierna las tierras con su misterioso estilo de vida.
MST_TOWN_DESCRIPTION_2101^The sprawling capital of the great continent of Dirnado. Focusing mainly on airship construction, this city is full of docks and ports. The precise organization of this city alone is a testament to the nation's high level of technical ability.^迪爾納特大陸首屈一指的大都市，其主要產業為飛空艇製造業，都市內有多個造艇廠。市內建築規劃整齊，頗顯其科技技術實力之高。^디르나드 대륙의 유일한 대도시. 비공정 제작을 주 산업으로 삼고 있으며, 수많은 조선소가 늘어서 있다. 말끔히 정비된 거리는 이 나라의 높은 기술력을 느끼게 해준다.^Magnifique capitale du vaste continent de Dirnado, l'activité de Dilmagia est entièrement tournée vers la construction d'aéronefs. Cette cité est remplie de quais et de ports et son organisation millimétrée témoigne de son avancée technologique  considérable.   ^Die weitläufige Hauptstadt des großen Kontinents Dirnado. Hauptsächlich auf die Konstruktion von Luftschiffen konzentriert, ist diese Stadt voll von Docks und Häfen. Allein die präzise Organisation dieser Stadt zeugt von dem hohen technischen Stand dieser Nation.^La magnífica capital del gran continente de Dirnado. Repleta de puertos y muelles, esta se especializa en la industria aeronaval. Sus urbes están perfectamente planificadas y son un testamento de su capacidad tecnológica superior.
MST_TOWN_DESCRIPTION_2102^A mountain village, located to the north of the continent of Dirnado. Surrounded by tall peaks and located far from the Industrial City Dilmagia, the people of this village have retained the same modest way of life they have known for ages.^坐落於迪爾納特大陸北端山頂的村落，周圍環山，與工業都市迪爾馬基亞相距較遠，因此還保留著舊時候封閉的生活習俗。^디르나드 대륙 북쪽에 자리한 산정상의 마을. 높은 산맥에 둘러싸여 있고, 공업도시 딜마기아와도 멀리 떨어져 있어서 예로부터 이 마을 사람들은 조용히 살아왔다.^Village de montagne situé au nord du continent de Dirnado et entouré de grands sommets, il est assez loin de Dilmagia. Ses habitants ont un mode de vie modeste qui n'a pas changé depuis des siècles. ^Ein Bergdorf, das im Norden des Kontinents Dirnado liegt. Umgeben von hohen Gipfeln und weit abgeschlagen von der Industriestadt Dilmagia ist die bescheidene Lebensweise der Leute dieses Dorfes über die Jahre unverändert geblieben.^Una aldea de montaña localizada en el borde norte del continente de Dirnado. Debido a estar rodeada de altas montañas y alejada de la capital de Dilmagia, sus gentes llevan una vida modesta como antaño.
MST_TOWN_DESCRIPTION_2201^The city where the soldiers who guard Galebreak reside. Once a simple garrison, soldiers charged with serving for long periods of time began to bring their families along with them, and before anyone knew it, it had become a proper town.^負責警備突風守護的關卡的士兵們所居住的城鎮，這裡原本僅僅是個駐地，然而在此長期執行任務的士兵們把家人也接來一起居住，久而久之就發展成了一個城鎮。^돌풍막이 관문을 지키는 병사들이 생활하는 마을. 원래는 평범한 주둔지였지만, 장기임무에 임하는 병사들이 가족을 데려와 함께 살게 됨에 따라 마을로 발전했다.^Ville où les soldats qui gardent le Passage Abrivent résident. Autrefois simple garnison, elle s'est petit à petit transformée à mesure que les soldats décidèrent d'y faire venir leur famille. En un rien de temps, Kolz est devenue une belle et grande ville.^Die Stadt, in der die Soldaten leben, die Sturmbrecher beschützen. Soldaten, die für lange Zeit hier dienten, brachten ihre Familien mit sich und ehe man sich versah, war aus der einfachen Garnison eine richtige Stadt geworden.^Ciudad donde residen los soldados que guardan el Paso Paravientos. Aunque solía ser una simple guarnición, debido a los largos periodos de servicio, sus guardias comenzaron a traer a sus familias y, antes que pudieran darse cuenta, se transformó en una ciudad hecha y derecha.
MST_TOWN_DESCRIPTION_3101^The capital of the Olderion Federation, surrounded and protected by the pure water that flows down from Lake Dorr, located to the south of the continent. Monster invasions are exceedingly rare thanks to this.^聯邦國家奧爾德里昂的首都，受到流淌自大陸南邊的多爾湖的淨水的庇護，使得魔物們都不敢靠近，該地也因此聞名世界。^올데리온 연방의 수도. 대륙 남쪽의 돌 호수로부터 흘러 들어오는 맑은 물의 수호 덕분에 마물이 접근하지 못하는 도시로 유명하다.^Capitale de la Fédération d'Olderion, entourée par les eaux pures qui s'écoulent du Lac Dorr, située au sud du continent. Grâce à la protection du lac, les invasions de monstres y sont plutôt rares.^Die Hauptstadt der Olderion-Föderation, umgeben und beschützt vom reinen Wasser, dass sich aus dem Dohr-See im Süden des Kontinents speist. Diesem Umstand ist es zu verdanken, dass Monster-Invasionen hier sehr selten sind.^La capital de la Federación de Olderion, rodeada y protegida por las aguas que manan del lago Dorr, localizado al sur del continente. Gracias a esto los monstruos raramente invaden su perímetro.
MST_TOWN_DESCRIPTION_3201^A peaceful village located north of the water shrine. This is where the aqua guardians came from, and it is said that everyone who lives here are related to them.^位於水之神殿北側的寧靜小鎮，這裡是水之守護人的發祥地，鎮子中的居民都是與水之守護人家族有關係的人。^물의 신전 북쪽에 위치한 한적한 마을. 물의 수호자 일족의 발상지이며, 이 마을에 사는 사람들은 모두 물의 수호자 가문과 인연이 있는 사람들이다.^Un village paisible situé au nord du Temple de l'Eau d'où sont originaires les gardiens de l'Eau. On raconte que tout ceux qui y habitent sont liés à eux d'une manière ou d'une autre.^Ein friedliches Dorf nördlich des Wasserschreins. Dies ist die ursprüngliche Heimat der Hüter des Wassers und alle hier Lebenden sind Teil dieser Sippe.^Una aldea tranquila situada al norte del Templo del Agua. Es aquí de donde provienen los Guardianes del Agua, y se dice que todo aquel que vive aquí tiene algún parentesco con ellos.
MST_TOWN_DESCRIPTION_4100^ ^ ^ ^ ^ ^ 
MST_TOWN_DESCRIPTION_4101^Home of the Ravens, the band of thieves active in the Zoldaad area. Located under the abandoned orphanage, it is the current base of operations for anti-imperial activity.^在佐爾達多地區活動的義賊集團萊文的隱藏據點，它位於廢棄孤兒院的地下，現在是反抗帝國壓迫的反叛軍們的據點。^졸다드 지방을 무대로 활동하는 의적집단 레이븐의 은신처. 버려진 고아원의 지하에 위치하며, 지금은 제국의 압정에 저항하는 반란군의 거점으로 사용되고 있다.^La cachette de Raven, une bande de voleurs actifs dans la région de Zoldaad. Située sous un orphelinat abandonné, il s'agit également de la base des opérations d'activités anti-impériales.^Die Krähen, eine Bande von „ehrenhaften“ Dieben, die im Territorium von Zoldaad operieren, haben ihr Hauptquartier im Keller eines verlassenen Waisenhauses. Von hier aus operieren auch die anti-imperialen Rebellen.^Hogar de los Raven, un grupo de ladrones que operan en el área de Zoldaad. Situado bajo un orfanato abandonado, es actualmente la base de operaciones de actividades anti imperiales.
MST_TOWN_DESCRIPTION_4201^On the front lines, this is the base of operations for the rebel army which stands in opposition to the empire. A bombed out shell of its former self with few buildings left even standing, nothing remains of the lively city it once was.^反叛軍反抗帝國的前線基地，鎮上到處是空襲留下的痕跡。幾乎所有房屋都遭到破壞，毫無生機與活力。^제국에 대항하는 반란군의 전선 기지. 곳곳에 폭격으로 인해 파괴된 흔적이 남아 있다. 대부분의 집이 부서져 있어, 본래의 활기찼던 모습은 온데간데없다.^Située sur la ligne de front, cette base<br>est le quartier général de l'armée rebelle<br>qui s'oppose à l'empire. Elle n'est<br>toutefois plus que l'ombre de la belle<br>ville qu'elle fut autrefois avec ses<br>quelques bâtiments brinquebalants çà et là.^Ein Stützpunkt an der Front für die Rebellenarmee, die gegen das Imperium steht. Als ausgebombte Hülle ihres ehemaligen Selbst ist von dieser einst lebendigen Stadt nicht viel übrig geblieben.^Situada en la línea de frente, esta es la base de operaciones del ejército rebelde que se opone al Imperio. Una vieja sombra de lo que solía ser, con pocos edificios aún en pie, sin rasgo alguno de la ajetreada ciudad que solía ser.
MST_TOWN_DESCRIPTION_4202^A downtown area created in the zone surrounding Zoldaad Castle. The economic and military center of the empire, it is said to be an area that never sleeps with bonfires burning throughout the night.^佐爾達多城的附屬鎮，是佐爾達多經濟與軍事活動的中心。帝國人聚集於此，即便是晚上也燈火輝煌，是個有名的不夜城。^졸다드 성 주변의 시내. 경제와 군사활동의 중심지이며, 제국 안의 모든 사람과 물건이 모여드는 곳이기도 하다. 밤에도 환하게 불이 꺼지지 않는, 잠들지 않는 도시로 유명하다.^Centre-ville créé dans la zone autour du château de Zoldaad, il s'agit également du centre névralgique économique et militaire de l'empire. On raconte que cette ville ne dort jamais et que les feux qui l'animent brûlent sans arrêt.^Ein Gebiet in der Innenstadt rund um das Schloss von Zoldaad. Das wirtschaftliche und militärische Zentrum des Imperiums, das niemals ruht und nachts durch Lagerfeuer erhellt wird.^Un zona baja de la ciudad construida alrededor del Castillo de Zoldaad. Centro neurálgico económico y militar del Imperio, se dice que esta nunca duerme y que siempre se ven hogueras encendidas a lo largo de noche.
MST_TOWN_DESCRIPTION_5101^A nation full of aspiring magic-wielders. Though covered year-round in snow, it is hailed as the home of the strongest of magi, with no other nation coming even close in terms of magic research.^想在魔法上有一番成就的人在此聚集。這裡全年被冰雪覆蓋，孕育出了許許多多偉大的魔道士。再沒有一個地方比這裡更適合探求魔道精髓了。^마법을 연마하는 사람들이 모인 나라. 일 년 내내 얼음과 눈에 둘러싸여 있지만, 실력 있는 마도사들의 출신지로 명성이 높고, 마도의 탐구에 있어 미시디아를 능가하는 나라는 없다.^Une nation remplie d'aspirants mages. Bien qu'elle soit couverte de neige pendant toute l'année, elle est connue pour être la patrie des plus puissants mages du monde. Aucune des autres nations n'arrivent à la cheville de cette ville dans le domaine des recherches magiques.^Eine Nation voller ehrgeiziger Magier. Obwohl ganzjährig schneebedeckt ist es die Heimat der stärksten Magie, an die in Sachen Magie-Forschung keine andere Nation heran reicht.^Un país llena de aspirantes a magos. Aunque está cubierta de nieve durante todo el año, es hogar de algunos de los magos más poderosos y ninguna otra nación está a su altura en términos de investigación militar.
MST_TOWN_DESCRIPTION_5201^A village where magi who departed from Mysidia for various reasons live in peace. They appear to live alongside nature, using magic to get by in their day-to-day lives.^因各種理由無法在魔法都市密西迪亞生活的魔道士們聚集於此。他們以與自然共存為理念，為生活而使用魔法，過得安靜而平和。^여러 가지 이유로 마법 도시 미시디아를 떠난 마도사들이 몰래 살아가고 있는 마을. 생활을 위해 마법을 사용하고, 자연과 공존하며 평온한 나날을 보내고 있다.^Un village où les mages exilés de Mysidia pour différentes raisons vivent en paix. Ils vivent en harmonie avec la nature, utilisant la magie dans leur vie de tous les jours.^Ein Dorf, in dem Magier aus Mysidia in Frieden zusammen leben. Sie leben in der Natur und nutzen Magie für ihr Alltagsleben.^Una aldea en donde los magos que por cualquier razón han dejado Mysidia viven en paz. Parecen vivir en armonía con la naturaleza y que utilizan la magia para llevar a cabo sus tareas rutinarias.
MST_TOWN_DESCRIPTION_6101^A town carved out in a cave where people escaped to in fear of a poisonous above-ground miasma. Though it has been around for a long time, it has no recorded history, and most people know little to nothing about the outside world.^為了躲避蔓延於地上的瘴氣，人們挖掘洞窟，建造了這座城鎮。雖然這座城鎮歷史十分悠久，但由於和外界沒有交流，因此鎮上的人對外面的世界一無所知。^지상에 만연해 있는 독기를 피하기 위해, 동굴을 파내 만든 마을. 먼 옛날부터 존재했으나 문명이 출입하는 일은 없었고, 대부분의 사람은 바깥 세계에 대해 알지 못한다.^Une ville construite dans une caverne. Ses habitants se sont réfugiés dans une caverne afin d'être à l'abri des dangereux miasmes. Bien qu'elle existe depuis de nombreuses années, il n'existe aucun document historique mentionnant son existence et ses habitants ne connaissent pratiquement rien du monde extérieur.^Eine aus einer Höhle gemeißelte Stadt, in die Leute aus Angst vor einem Miasma an der Oberfläche flohen. Obwohl sie seit Langem besteht, gibt es keine Aufzeichnungen dazu und die meisten Bewohner wissen wenig über die Außenwelt.^Una ciudad escarbada en una cueva en donde habitan gentes que han huido por miedo a la miasma venenosa en la superficie. A pesar de haber existido por largo tiempo, no hay registros de su historia y sus gentes apenas saben nada del mundo exterior.
MST_TOWN_DESCRIPTION_6201^A small underground settlement located near the Gronoa Shrine. The people here, in seeking a foundation in a land plagued by a wicked miasma, live in reverence of an ancient armor.^位於格羅諾亞神殿旁邊的小型地下村落。大陸被瘴氣覆蓋後，人們為了尋求心靈的寄託而視自古存在的「鎧甲」為神物，聚集在此生活。^골로노아 신전 옆에 위치한 작은 지하 도시. 독기로 뒤덮인 대륙에서 마음 둘 곳을 갈망하던 사람들이, 먼 옛날부터 존재해온 '갑옷'을 신으로 추앙하며 살아가고 있다.^Une petite colonie souterraine située près du temple de Gronoa. Ses habitants, partis à la recherche de quoi vivre dans une terre corrompue par le miasme, se sont mis à adorer une ancienne armure.^Eine kleine Untergrundsiedlung in der Nähe des Gronoa-Schreines. Um einen Halt zu haben in einem Land, das ein Miasma heimsucht, verehren die Leute hier eine uralte Rüstung.^Un asentamiento subterráneo situado cerca del Templo de Gronoa. Sus gentes, en busca de los cimientos para vivir en una tierra plagada por la miasma, ofrecen su fe y adoración a una antigua armadura.
MST_TOWN_DESCRIPTION_7101^A town in the Kingdom of Pharm full of warrior clans. Surrounded by forests, it is located in a fairly easy to live area with harsher climates to the north and south.^法爾姆王國中的武士與格鬥家們居住的城鎮，周圍森林環繞。在氣溫差異極大的南北向大陸中，算是比較宜居的地方。^팔름 왕국의 무사와 무술가들이 살아가고 있는 마을. 주변은 숲 등으로 둘러싸여 있으며, 남북으로 온도 차가 심한 대륙 속에서 비교적 살기에 나쁘지 않은 지역이라 한다.^Une ville du royaume de Pharm remplie de clans de guerriers. Entourée de forêts, elle est située dans une zone où il fait bon vivre avec pourtant un climat rude au nord et au sud.^Eine Stadt im Königreich Pharm voller Kriegerclans. Umgeben von Wäldern liegt sie in einer Region, in der es sich angenehm leben lässt, während das Klima im Norden und Süden rauer wird.^Una ciudad del Reino de Pharm que está repleta de clanes de guerreros. Al estar rodeada de bosque, la vida en este lugar es relativamente cómoda. Al norte y al sur el clima es más duro.
MST_TOWN_DESCRIPTION_8101^A town located in a crystal tower which rises high into the air. Full of illusions made from strong concentrations of memories, the people here have not yet realized that they, themselves, are visions.^位於聳入雲霄的水晶之塔中層位置的城鎮。所有事物都是由強烈的「思念」所產生的虛幻，甚至連那裏的人們都沒有發現，自己只不過是幻影。^하늘 높이 우뚝 선 크리스탈의 탑 중층부에 위치한 마을. 모든 것은 강한 '마음'에서 탄생한 환상이며, 사람들은 자신이 비전이라는 사실을 깨닫지 못한다.^Une ville située sur une tour de cristal qui pointe haut dans le ciel. Habitée par des illusions résultat de la très forte concentration de souvenirs rassemblés en un même endroit, les gens qui y vivent n'ont pas encore réalisé qu'ils sont eux-mêmes des visions.^Eine Stadt in einem Kristallturm, der hoch in den Himmel ragt. Voller Illusionen aus stark verdichteten Erinnerungen haben die Bewohner noch nicht gemerkt, dass auch sie selbst Illusionen sind.^Una ciudad ubicada en una torre de cristal que se alza en lo más alto del cielo. Está llena de ilusiones debido a la alta concentración de recuerdos. Sus habitantes todavía no se han dado cuenta de que hasta ellos mismos son visiones.
MST_TOWN_DESCRIPTION_9101^A town located in the center of a floating island where moogles live. It is said to have appeared in the human dimension due to a warp in time.^存在於漂浮大陸的最中央，是莫古利們居住的城鎮。可能是受到時空扭曲的影響，而出現在人們所居住的時空。^부유 대륙 한가운데에 존재하는, 모그리들이 살아가고 있는 마을. 시공이 일그러진 영향으로 인해 인간들이 사는 시공에 나타난 것이라 여겨진다.^Une ville localisée au centre d'une île flottant dans les airs, où les mogs vivent. On raconte qu'elle est apparue dans la dimension des humains à cause d'une faille dans l'espace-temps.^Eine Stadt in der Mitte einer schwebenden Insel, wo Mogrys leben. Sie soll durch eine Raum-Zeit-Krümmung in der menschlichen Dimension aufgetaucht sein.^Una ciudad ubicada en el centro de una isla flotante, habitada por los moguris. Se dice que ha llegado hasta la dimensión de los humanos por una deformación en el tiempo.
MST_TOWN_DESCRIPTION_9201^The tip of a mysterious island which floats high in the sky. Surrounded by a storm-like distortion, normal airships are unable to get close to it.^處於漂浮在空中的神祕島嶼的尖端位置。被像是風暴一樣的扭曲所圍繞著，普通的飛空艇是無法接近的。^하늘 높이 떠 있는 수수께끼 섬의 끝머리. 주변은 폭풍우 같은 '일그러짐'에 둘러싸여 있어, 웬만한 비공정으로는 접근조차 할 수 없다.<br>^L'extrémité d'une île mystérieuse qui flotte haut dans le ciel. Entourée par une distorsion de l'espace ressemblant à une tempête, elle est inaccessible aux aéronefs normaux.^Die Spitze einer mysteriösen Insel, die hoch oben am Himmel schwebt. Umgeben von einer sturmähnlichen Turbulenz können sich ihr gewöhnliche Luftschiffe nicht nähern.^La punta de una misteriosa isla que flota sobre el cielo. Está rodeada por una especie de distorsión que parece una tormenta. Los barcos voladores no pueden acercarse.
MST_TOWN_DESCRIPTION_9011^A town with unique traditions full of beautiful cherry blossom trees. The white mage Ayaka's clinic is located here near a small lake where she sees both the sick as well as humans from extermination squads injured whilst fighting monsters.^以美麗的櫻花樹聞名，擁有獨特文化氣息的城鎮。白魔道士彩花所開設的診所坐落在湖畔，許多受病痛折磨的老人以及受傷的討伐隊隊員都經常出入這裡。^아름답게 피어난 벚꽃나무가 자랑인, 특유의 문화가 살아 숨 쉬는 마을. 작은 호수 옆에는 백마도사 아야카의 진료소가 자리잡고 있으며, 질병을 앓는 노인이나 마물과의 싸움에서 부상당한 토벌대 사람 등이 드나들고 있다.^Une ville aux traditions uniques et remplie de magnifiques cerisiers. La clinique d'Ayaka, la mage blanche, se trouve ici non loin d'un petit lac où elle soigne les malades comme les humains des sections d'extermination blessés lors de leurs nombreux combats contre les monstres.^Eine Stadt mit einzigartigen Traditionen voller wunderschöner Kirschbäume in prachtvoller Blüte. Das Spital der Weißmagierin Ayaka liegt hier an einem kleinen See, wo sie sich sowohl um Kranke kümmert als auch um Menschen, die im Kampf gegen Monster verletzt wurden.^Una ciudad de tradiciones únicas que está repleta de preciosos cerezos en flor. La clínica de la maga blanca Ayaka se encuentra cerca de un pequeño lago. Allí trata a los enfermos y, también, a los humanos de los equipos de exterminio mientras luchan contra monstruos.
MST_TOWN_DESCRIPTION_12101^A village where the people who protect the seal over the evil dragons reside. It is currently a base for operations against the Aldore administration.^守護惡龍封印的人們所居住的村莊。現在被抵抗阿爾多爾暴政的反抗軍們當成根據地。^사악한 드래곤의 봉인을 지키는 사람들이 살아가고 있는 마을. 현재는 알도르의 압제 정치에 저항하는 레지스탕스의 거점이기도 하다.^Un village où ceux qui protègent le sceau du dragon maléfique résident. Il s'agit de la base des opérations menées contre l'administration d'Aldore.^Ein Dorf, dessen Bewohner das Bannsiegel teuflischer Drachen beschützen. Aktuell dient es als Basis für Aktionen gegen die Regierung von Aldore.^Una aldea donde vive gente que se dedica a proteger el sello que los separa de los dragones malvados. Actualmente, es una base de operaciones contra la administración de Aldore.
MST_TOWN_DESCRIPTION_12102^The den of a mama chocobo that lives in Paladia. She lives in a place not often noticed by humans, therefore few ever come to visit.^在帕拉迪亞生活的媽媽陸行鳥所居住的地方。在人們難以看見的地方，會到訪的人類也非常少。^파라디아에서 살아가는 엄마 초코보의 거처. 사람들의 눈에 띄지 않는 곳에 위치해 있으며, 찾는 사람들의 발길도 드물다고 한다.^L'antre de maman chocobo qui vit à Paladia. Elle vit dans un endroit qui n'est que très rarement remarqué par les humains, c'est pourquoi bien peu de personnes ont déjà eu la chance de lui rendre une petite visite.^Die Höhle von Mama Chocobo, die in Paladia lebt. Menschen übersehen den Ort häufig, darum bekommt sie selten Besuch.^La guarida de una mamá chocobo que vive en Paladia. Vive en un lugar que suele pasar desapercibido por los humanos, por lo que rara vez alguien va de visita.
MST_TOWN_DESCRIPTION_12103^A colony made of people who wound up living in a railway tunnel. Though they are quite poor, they have chosen to live dignified lives, relying on their own self-sufficiency to get by.^人們聚集在鐵路的隧道內所產生的聚落。雖然貧困，卻決定抱著身為人的尊嚴活下去的人們，在此過著自給自足的生活。^철도 터널 안에 사람들이 모여들어 생겨난 마을. 빈곤에 시달리면서도 인간으로서의 존엄을 지키며 살아갈 것을 선택한 자들이 자급자족하며 생활하고 있다.^Une colonie peuplée de personnes qui se sont regroupées pour vivre dans un tunnel voie ferrée. Bien que très pauvres, ils ont choisi de vivre une vie digne en ne comptant que sur leur capacité à être auto-suffisant.^Ein Kolonie aus Leuten, die einem Eisenbahntunnel leben. Zwar führen sie ein armes, jedoch selbstbestimmtes Leben, indem sie sich aufeinander verlassen.^Una colonia formada por la gente que malvivía en los túneles del tren. Aunque son pobres como las ratas, han elegido vivir con dignidad, por lo que son autosuficientes y no le piden nada a nadie.
MST_TOWN_DESCRIPTION_12104^A gigantic city made up of many large scale factories. The city in a constant state of deterioration thanks to it being poluted by sewage and smog, its citizens are constantly worried whether or not they will end up getting sick.^擁有多個大規模工廠的巨大都市。街道上的衛生狀況，因為廢水與煙霧惡化的非常嚴重，市民們總是活在疾病的恐懼之中。^대규모의 공장이 여럿 들어서 있는 거대 도시. 폐유나 매연 등으로 오염된 도시는 나날이 위생 상태가 악화하고 있으며, 시민들은 항상 질병의 공포에 시달리고 있다.^Une ville gigantesque constituée d’immenses usines. En constante détérioration dû à la pollution engendrée par les égouts et le brouillard de gaz qui l'enveloppe, ses habitants sont constamment inquiets de savoir s’ils finiront un jour par être malades.^Eine gigantische Stadt aus vielen riesigen Fabriken. Aufgrund ihres schmutzigen Abwassers und der Luftverunreinigung verschlechtert sich ihr Zustand zunehmend und die Einwohner sorgen sich um ihre eigene Gesundheit.^Una ciudad enorme que está repleta de grandes fábricas. La ciudad se encuentra en un estado constante de deterioro debido a la contaminación de las aguas residuales y la niebla tóxica. Sus habitantes siempre están preocupados de caer enfermos.
